-- phpMyAdmin SQL Dump
-- version 4.9.5deb2
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Sep 18, 2021 at 12:25 PM
-- Server version: 8.0.26-0ubuntu0.20.04.2
-- PHP Version: 7.4.3

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `700doors`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin_enquiries`
--

CREATE TABLE `admin_enquiries` (
  `id` int UNSIGNED NOT NULL,
  `parent_admin_enquiry_id` int UNSIGNED DEFAULT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `question` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `enquries_from` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `admin_permissions`
--

CREATE TABLE `admin_permissions` (
  `id` int UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `code` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `admin_role_permissions`
--

CREATE TABLE `admin_role_permissions` (
  `id` int UNSIGNED NOT NULL,
  `admin_role_id` int UNSIGNED NOT NULL,
  `admin_permission_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `advertisements`
--

CREATE TABLE `advertisements` (
  `id` int UNSIGNED NOT NULL,
  `start` date DEFAULT NULL,
  `end` date NOT NULL,
  `main_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `sub_title_one` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `sub_title_two` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ar_main_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ar_sub_title_one` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ar_sub_title_two` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `link` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `position` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `advertisements`
--

INSERT INTO `advertisements` (`id`, `start`, `end`, `main_title`, `sub_title_one`, `sub_title_two`, `ar_main_title`, `ar_sub_title_one`, `ar_sub_title_two`, `link`, `position`, `image`, `created_at`, `updated_at`) VALUES
(3, '2017-06-16', '2018-06-16', 'Your Service Expert', 'Get instant access to reliable and affordable services', NULL, 'خبير الخدمة الخاص بك', 'الحصول على إمكانية الوصول الفوري إلى خدمات موثوقة وبأسعار معقولة', NULL, NULL, '3', '1497580440service.png', '2017-06-16 09:34:00', '2017-06-16 20:29:40'),
(4, '2017-06-16', '2018-06-16', 'Join us', 'Expand your business with Whitebazar', '65,000 Verified Experts', 'انضم إلينا', 'توسيع نطاق عملك مع ويتبازار', '65،000 التحقق من الخبراء', 'http://whitebazar.com/seller-registration', '4', '149758071314974977651.jpg', '2017-06-16 09:38:33', '2017-06-16 20:29:01'),
(5, '2017-06-16', '2018-06-16', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', '1497580975products.jpg', '2017-06-16 09:42:55', '2017-06-16 09:42:55'),
(6, '2017-06-16', '2018-06-16', 'WOMEN ACCESSORIES', 'BIG DISCOUNTS ON ALL', 'UPTO 30%', 'اكسسوارات نسائية', 'خصومات كبيرة على الجميع', 'حتى 30٪', 'http://whitebazar.com/products/category?filter=new-products', '2', '14975810351.png', '2017-06-16 09:43:55', '2017-06-16 20:29:27'),
(7, '2017-06-16', '2018-06-16', 'Get Monthly Bazar at Home', 'Experts Service 24/7', '100% Money Back Guarantee', 'الحصول على بازار الشهري في المنزل', 'خدمة الخبراء 24/7', '100٪ ضمان استعادة الاموال', NULL, '3', '1497581444slide2.jpg', '2017-06-16 09:50:44', '2017-06-16 20:27:51'),
(8, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981058545.jpg', '2017-06-22 11:30:54', '2017-06-22 11:30:54'),
(9, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981058766.jpg', '2017-06-22 11:31:16', '2017-06-22 11:31:16'),
(10, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981058887.jpg', '2017-06-22 11:31:28', '2017-06-22 11:31:28'),
(12, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, 'http://microsoft.com', '7', '14981059112.jpg', '2017-06-22 11:31:51', '2017-07-02 21:30:23'),
(13, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '7', '14981059233.jpg', '2017-06-22 11:32:03', '2017-06-22 11:32:03'),
(14, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '7', '14981059354.jpg', '2017-06-22 11:32:15', '2017-06-22 11:32:15'),
(15, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981059875.jpg', '2017-06-22 11:33:07', '2017-06-22 11:33:07'),
(16, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981060146.jpg', '2017-06-22 11:33:34', '2017-06-22 11:33:34'),
(17, '2017-06-22', '2018-06-22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '8', '14981060297.jpg', '2017-06-22 11:33:49', '2017-06-22 11:33:49');

-- --------------------------------------------------------

--
-- Table structure for table `buyers`
--

CREATE TABLE `buyers` (
  `id` int UNSIGNED NOT NULL,
  `user_id` int UNSIGNED NOT NULL,
  `status` tinyint NOT NULL DEFAULT '1',
  `country` int UNSIGNED DEFAULT NULL,
  `city` int UNSIGNED DEFAULT NULL,
  `state` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `street` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `zip` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `buyers`
--

INSERT INTO `buyers` (`id`, `user_id`, `status`, `country`, `city`, `state`, `street`, `zip`, `created_at`, `updated_at`) VALUES
(23, 127, 1, 22, 162, 'Khulna', '268 Sher E Bangla Road', '9208', '2017-06-12 22:06:33', '2017-10-04 00:44:47'),
(24, 128, 3, 12, NULL, 'khulna', 'Test', '1236', '2017-06-12 22:07:39', '2017-08-21 14:09:42'),
(25, 154, 1, NULL, NULL, '', '', '', '2017-06-14 15:01:38', '2017-06-14 15:01:38'),
(26, 157, 1, 22, NULL, 'khulna university', '268,sher-e bangla road khulna.', '9208', '2017-06-14 15:19:50', '2017-06-21 15:35:34'),
(27, 171, 1, 8, NULL, 'fsf', 'sfs', 'sf', '2017-06-17 17:45:39', '2017-09-10 17:04:25'),
(28, 172, 1, NULL, NULL, '', '', '', '2017-06-17 18:33:38', '2017-06-17 18:33:38'),
(29, 173, 1, NULL, NULL, '', '', '', '2017-06-18 13:23:42', '2017-06-18 13:23:42'),
(30, 174, 1, 22, NULL, 'Khulna', 'Khulna University', '9100', '2017-06-18 13:25:08', '2017-06-25 12:19:53'),
(31, 177, 2, 177, NULL, 'sa', 'riyadh', '966', '2017-07-02 03:49:36', '2017-08-08 18:35:14'),
(32, 178, 1, 22, NULL, 'Bangladesh', '14 raod 12, Nirala khulna', '9100', '2017-07-04 17:15:23', '2017-07-04 17:18:31'),
(33, 187, 1, 8, NULL, 'd', 'ab', '124', '2017-07-08 20:18:04', '2017-07-08 20:19:06'),
(34, 188, 1, NULL, NULL, '', '', '', '2017-07-11 19:39:09', '2017-07-11 19:39:09'),
(35, 190, 1, 22, 162, 'Khulna', '28 B K Roy Road', '9100', '2017-07-12 19:07:53', '2017-09-27 12:54:39'),
(36, 193, 1, 177, 174, 'Jeddah', '12 Jeddah Royal Street', '98239', '2017-07-15 19:05:36', '2017-09-28 14:57:06'),
(37, 198, 1, 22, 162, 'Bangladesh', 'Gallamary', '9208', '2017-07-16 14:25:42', '2017-10-02 19:21:33'),
(38, 199, 1, 177, NULL, 'Riyadh', '2928', '123333', '2017-07-19 02:50:28', '2017-07-19 03:03:18'),
(39, 201, 1, 177, NULL, 'Riyadh', 'King Road', '123456', '2017-07-19 04:21:08', '2017-07-24 03:51:47'),
(40, 202, 1, 177, NULL, 'Ff', 'Ff', '11211', '2017-07-21 05:04:59', '2017-07-21 05:05:44'),
(41, 203, 1, NULL, NULL, '', '', '', '2017-07-24 14:43:17', '2017-07-24 14:43:17'),
(42, 205, 1, 177, NULL, 'None (International)', '4081 KIng Saud University', '12372', '2017-07-26 03:14:21', '2017-07-26 03:23:02'),
(43, 211, 1, 22, NULL, '11111111111111', '14212121221', '54545', '2017-07-30 12:54:53', '2017-09-24 19:14:03'),
(44, 213, 1, NULL, NULL, '', '', '', '2017-08-02 02:03:48', '2017-08-02 02:03:48'),
(45, 214, 1, NULL, NULL, '', '', '', '2017-08-02 12:34:12', '2017-08-02 12:34:12'),
(46, 224, 1, 177, NULL, 'h', 'gh', 'h', '2017-08-09 02:41:47', '2017-08-09 02:45:05'),
(47, 228, 1, 177, NULL, 'Al Sharquiah', '2434 King Fahd St.', '12334', '2017-08-18 21:28:32', '2017-08-18 21:31:37'),
(48, 230, 1, 22, NULL, '0000000000000000', '0000000000000000000', '00000000', '2017-08-19 11:58:29', '2017-08-19 13:49:16'),
(49, 237, 3, NULL, NULL, '', '', '', '2017-08-29 14:54:16', '2017-10-04 00:37:34'),
(50, 238, 1, NULL, NULL, '', '', '', '2017-09-05 13:00:16', '2017-09-05 13:00:16'),
(51, 241, 3, NULL, NULL, '', '', '', '2017-09-16 13:29:27', '2017-10-04 00:37:52'),
(52, 242, 1, NULL, NULL, '', '', '', '2017-09-16 13:38:31', '2017-09-16 13:38:31');

-- --------------------------------------------------------

--
-- Table structure for table `cart_items`
--

CREATE TABLE `cart_items` (
  `id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `quantity` int NOT NULL DEFAULT '1',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `cart_items`
--

INSERT INTO `cart_items` (`id`, `buyer_id`, `product_id`, `quantity`, `created_at`, `updated_at`) VALUES
(280, 37, 285, 2, '2017-10-05 07:04:30', '2017-10-05 07:05:10'),
(328, 23, 285, 2, '2017-10-06 09:32:09', '2017-10-06 09:32:11'),
(329, 23, 130, 2, '2017-10-06 09:32:31', '2017-10-06 09:32:34');

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE `cities` (
  `id` int UNSIGNED NOT NULL,
  `country_id` int DEFAULT NULL,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `ar_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `shipping_status` tinyint NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `country_id`, `name`, `ar_name`, `shipping_status`, `created_at`, `updated_at`) VALUES
(162, 22, 'Dhaka', 'دكا', 1, '2017-09-27 10:45:08', '2017-09-27 12:56:04'),
(163, 22, 'Chittagong', 'شيتاغونغ', 0, '2017-09-27 10:45:47', '2017-09-27 12:59:16'),
(164, 22, 'Khulna', 'خولنا', 1, '2017-09-27 10:46:11', '2017-09-27 12:56:09'),
(165, 22, 'Rajshahi', 'راجشاهي', 1, '2017-09-27 10:46:39', '2017-09-27 12:57:41'),
(166, 22, 'Sylhet', 'سيلهيت', 1, '2017-09-27 10:47:34', '2017-09-27 12:57:57'),
(167, 22, 'Rangpur', 'رانجبور', 1, '2017-09-27 10:48:16', '2017-09-27 12:57:45'),
(168, 22, 'Barisal', 'باريسال', 0, '2017-09-27 10:48:53', '2017-09-27 12:59:19'),
(169, 22, 'Commila', 'كوميلا', 0, '2017-09-27 10:49:40', '2017-09-27 12:59:11'),
(170, 22, 'Noyakhali', 'نواخالي', 1, '2017-09-27 10:50:11', '2017-09-27 12:57:38'),
(171, 22, 'Mymensingh', 'ميمينسينغ', 1, '2017-09-27 10:51:05', '2017-09-27 12:57:38'),
(173, 177, 'Riyadh', 'مدينة الرياض', 1, '2017-09-27 10:53:16', '2017-09-27 12:57:51'),
(174, 177, 'Jeddah', 'جدة', 1, '2017-09-27 10:54:08', '2017-09-27 12:56:07'),
(175, 177, 'Mecca', 'مكة المكرمة', 1, '2017-09-27 10:55:05', '2017-09-27 12:56:12'),
(176, 177, 'Medina', 'المدينة المنورة', 1, '2017-09-27 10:55:42', '2017-09-27 12:57:36'),
(177, 177, 'Dammam', 'الدمام', 1, '2017-09-27 10:56:19', '2017-09-27 12:56:04'),
(178, 177, 'Khobar', 'مدينه الخبر', 1, '2017-09-27 10:57:03', '2017-09-27 12:56:08'),
(179, 177, 'Tabuk', 'تبوك', 1, '2017-09-27 10:57:43', '2017-09-27 12:57:58'),
(180, 177, 'Ta\'if', 'الطائف', 1, '2017-09-27 10:58:27', '2017-09-27 12:57:57'),
(181, 8, 'test', 'test', 1, '2017-09-27 13:01:51', '2017-09-28 17:49:40'),
(182, 8, 'test2', 'test2', 1, '2017-09-27 13:02:01', '2017-09-28 17:49:46'),
(185, 8, 'test4', 'test4', 0, '2017-09-27 13:17:06', '2017-09-27 13:17:06');

-- --------------------------------------------------------

--
-- Table structure for table `countries`
--

CREATE TABLE `countries` (
  `id` int UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `ar_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `short_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `code` int NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `countries`
--

INSERT INTO `countries` (`id`, `name`, `ar_name`, `short_name`, `code`, `created_at`, `updated_at`) VALUES
(8, 'Afghanistan', 'أفغانستان', 'af', 93, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(9, 'Albania', 'ألبانيا', 'al', 355, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(10, 'Algeria', 'الجزائر', 'dz', 213, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(11, 'American Samoa', 'ساموا-الأمريكي', 'as', 684, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(12, 'Andorra', 'أندورا', 'ad', 684, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(13, 'Angola', 'أنغولا', 'ao', 244, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(14, 'Antarctica', 'أنتاركتيكا', 'aq', 672, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(15, 'Argentina', 'الأرجنتين', 'ar', 54, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(16, 'Armenia', 'أرمينيا', 'am', 374, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(17, 'Aruba', 'أروبا', 'aw', 297, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(18, 'Australia', 'أستراليا', 'au', 61, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(19, 'Austria', 'النمسا', 'at', 43, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(20, 'Azerbaijan', 'أذربيجان', 'az', 994, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(21, 'Bahrain', 'البحرين', 'bh', 973, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(22, 'Bangladesh', 'بنغلاديش', 'bd', 880, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(23, 'Belarus', 'روسيا البيضاء', 'by', 375, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(24, 'Belgium', 'بلجيكا', 'be', 32, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(25, 'Belize', 'بيليز', 'bz', 501, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(26, 'Benin', 'بنين', 'bj', 229, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(27, 'Bhutan', 'بوتان', 'bt', 975, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(28, 'Bolivia', 'بوليفيا', 'bo', 591, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(29, 'Bosnia-Herzegovina', 'البوسنة و الهرسك', 'ba', 387, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(30, 'Botswana', 'بوتسوانا', 'bw', 267, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(31, 'Brazil', 'البرازيل', 'br', 55, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(32, 'Brunei Darussalam', 'بروناي', 'bn', 673, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(33, 'Bulgaria', 'بلغاريا', 'bg', 359, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(34, 'Burkina Faso', 'بوركينا فاسو', 'bf', 226, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(35, 'Burundi', 'بوروندي', 'bi', 257, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(36, 'Cambodia', 'كمبوديا', 'kh', 855, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(37, 'Cameroon', 'كاميرون', 'cm', 237, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(38, 'Canada', 'كندا', 'ca', 1, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(39, 'Cape Verde', 'الرأس الأخضر', 'cv', 238, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(40, 'Central African Republic', 'جمهورية أفريقيا الوسطى', 'cf', 236, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(41, 'Chad', 'تشاد', 'td', 235, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(42, 'Chile', 'تشيلي', 'cl', 56, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(43, 'China', 'جمهورية الصين الشعبية', 'cn', 86, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(46, 'Colombia', 'كولومبيا', 'co', 57, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(47, 'Comoros', 'جزر القمر', 'km', 269, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(48, 'Congo', 'جمهورية الكونغو', 'cg', 242, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(49, 'Congo, Dem. Republic', 'الكونغو الديمقراطية جمهورية', 'cd', 243, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(50, 'Cook Islands', 'جزر كوك', 'ck', 682, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(51, 'Costa Rica', 'كوستاريكا', 'cr', 506, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(52, 'Croatia', 'كرواتيا', 'hr', 385, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(53, 'Cuba', 'كوبا', 'cu', 53, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(54, 'Cyprus', 'قبرص', 'cy', 357, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(55, 'Czech Rep.', 'الجمهورية التشيكية', 'cz', 420, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(56, 'Denmark', 'الدانمارك', 'dk', 45, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(57, 'Djibouti', 'جيبوتي', 'dj', 253, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(58, 'Dominican Republic', 'الجمهورية الدومينيكية', 'do', 809, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(59, 'Egypt', 'مصر', 'eg', 20, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(60, 'El Salvador', 'إلسلفادور', 'sv', 503, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(61, 'Equatorial Guinea', 'غينيا الاستوائي', 'gq', 240, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(62, 'Eritrea', 'إريتريا', 'er', 291, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(63, 'Estonia', 'استونيا', 'ee', 372, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(64, 'Ethiopia', 'أثيوبيا', 'et', 251, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(65, 'Falkland Islands (Malvinas)', 'جزر فوكلاند', 'fk', 500, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(66, 'Faroe Islands', 'جزر فارو', 'fo', 298, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(67, 'Fiji', 'فيجي', 'fj', 679, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(68, 'Finland', 'فنلندا', 'fi', 358, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(69, 'France', 'فرنسا', 'fr', 33, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(70, 'French Guiana', 'غويانا الفرنسية', 'gf', 594, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(71, 'Gabon', 'الغابون', 'ga', 241, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(72, 'Gambia', 'غامبيا', 'gm', 220, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(73, 'Georgia', 'جيورجيا', 'ge', 995, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(74, 'Germany', 'ألمانيا', 'de', 49, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(75, 'Ghana', 'غانا', 'gh', 233, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(76, 'Gibraltar', 'جبل طارق', 'gi', 350, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(77, 'Great Britain', 'بريطانيا العظمى', 'gb', 44, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(78, 'Greece', 'اليونان', 'gr', 30, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(79, 'Greenland', 'جرينلاند', 'gl', 299, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(80, 'Guadeloupe (French)', 'جزر جوادلوب', 'gp', 590, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(81, 'Guatemala', 'غواتيمال', 'gt', 502, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(82, 'Guinea', 'غينيا', 'gn', 224, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(83, 'Guinea Bissau', 'غينيا-بيساو', 'gw', 245, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(84, 'Guyana', 'غيانا', 'gy', 592, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(85, 'Haiti', 'هايتي', 'ht', 509, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(86, 'Honduras', 'هندوراس', 'hn', 504, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(87, 'Hong Kong', 'هونغ كونغ', 'hk', 852, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(88, 'Hungary', 'المجر', 'hu', 36, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(89, 'Iceland', 'آيسلندا', 'is', 354, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(90, 'India', 'الهند', 'in', 91, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(91, 'Indonesia', 'أندونيسيا', 'id', 62, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(92, 'Iran', 'إيران', 'ir', 98, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(93, 'Iraq', 'العراق', 'iq', 964, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(94, 'Ireland', 'جمهورية أيرلندا', 'ie', 353, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(95, 'Israel', 'إسرائيل', 'il', 972, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(96, 'Italy', 'إيطاليا', 'it', 39, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(97, 'Ivory Coast', 'ساحل العاج', 'ci', 225, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(98, 'Japan', 'اليابان', 'jp', 81, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(99, 'Jordan', 'الأردن', 'jo', 962, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(100, 'Kazakhstan', 'كازاخستان', 'kz', 7, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(101, 'Kenya', 'كينيا', 'ke', 254, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(102, 'Kiribati', 'كيريباتي', 'ki', 686, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(103, 'Korea-North', 'كوريا الشمالية', 'kp', 850, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(104, 'Korea-South', 'كوريا الجنوبية', 'kr', 82, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(105, 'Kuwait', 'الكويت', 'kw', 965, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(106, 'Kyrgyzstan', 'قيرغيزستان', 'kg', 996, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(107, 'Lao', 'لاوس', 'la', 856, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(108, 'Latvia', 'لاتفيا', 'lv', 371, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(109, 'Lebanon', 'لبنان', 'lb', 961, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(110, 'Lesotho', 'ليسوتو', 'ls', 266, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(111, 'Liberia', 'ليبيريا', 'lr', 231, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(112, 'Libya', 'ليبيا', 'ly', 218, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(113, 'Liechtenstein', 'ليختنشتين', 'li', 423, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(114, 'Lithuania', 'لتوانيا', 'lt', 370, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(115, 'Luxembourg', 'لوكسمبورغ', 'lu', 352, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(116, 'Macao', 'ماكاو', 'mo', 853, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(117, 'Macedonia', 'جمهورية مقدونيا', 'mk', 389, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(118, 'Madagascar', 'مدغشقر', 'mg', 261, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(119, 'Malawi', 'مالاوي', 'mw', 265, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(120, 'Malaysia', 'ماليزيا', 'my', 60, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(121, 'Maldives', 'المالديف', 'mv', 960, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(122, 'Mali', 'مالي', 'ml', 223, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(123, 'Malta', 'مالطا', 'mt', 356, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(124, 'Marshall Islands', 'جزر مارشال', 'mh', 692, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(125, 'Martinique (French)', 'مارتينيك', 'mq', 596, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(126, 'Mauritania', 'موريتانيا', 'mr', 222, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(127, 'Mauritius', 'موريشيوس', 'mu', 230, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(128, 'Mayotte', 'مايوت', 'yt', 269, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(129, 'Mexico', 'المكسيك', 'mx', 52, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(131, 'Micronesia', 'ميكرونيزيا', 'fm', 691, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(133, 'Moldova', 'مولدافيا', 'md', 373, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(134, 'Monaco', 'موناكو', 'mc', 377, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(135, 'Mongolia', 'منغوليا', 'mn', 976, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(136, 'Montenegro', 'الجبل الأسو', 'me', 382, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(137, 'Morocco', 'المغرب', 'ma', 212, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(138, 'Mozambique', 'موزمبيق', 'mz', 258, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(139, 'Myanmar', 'ميانمار', 'mm', 95, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(140, 'Namibia', 'ناميبيا', 'na', 264, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(142, 'Nauru', 'ناورو', 'nr', 674, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(143, 'Nepal', 'نيبال', 'np', 977, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(144, 'Netherlands', 'هولندا', 'nl', 31, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(145, 'Netherlands Antilles', 'جزر الأنتيل الهولندي', 'an', 599, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(146, 'New Caledonia (French)', 'كاليدونيا الجديدة', 'nc', 687, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(147, 'New Zealand', 'نيوزيلندا', 'nz', 64, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(148, 'Nicaragua', 'نيكاراجوا', 'ni', 505, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(149, 'Niger', 'نيكاراجوا', 'ne', 227, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(150, 'Nigeria', 'نيجيريا', 'ng', 234, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(151, 'Niue', 'نييوي', 'nu', 683, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(152, 'Norfolk Island', 'جزيرة نورفولك', 'nf', 672, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(153, 'Northern Mariana Islands', 'جزر ماريانا الشمالية', 'mp', 670, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(154, 'Norway', 'النرويج', 'no', 47, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(155, 'Oman', 'عُمان', 'om', 968, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(156, 'Pakistan', 'باكستان', 'pk', 92, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(157, 'Palau', 'بالاو', 'pw', 680, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(158, 'Panama', 'بنما', 'pa', 507, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(159, 'Papua New Guinea', 'بابوا غينيا الجديدة', 'pg', 675, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(160, 'Paraguay', 'باراغواي', 'py', 595, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(161, 'Peru', 'بيرو', 'pe', 51, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(162, 'Philippines', 'الفليبين', 'ph', 63, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(163, 'Poland', 'بولندا', 'pl', 48, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(164, 'Polynesia (French)', 'بولينيزيا الفرنسية', 'pf', 689, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(165, 'Portugal', 'البرتغال', 'pt', 351, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(166, 'Qatar', 'قطر', 'qa', 974, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(167, 'Reunion (French)', 'ريونيون', 're', 262, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(168, 'Romania', 'رومانيا', 'ro', 40, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(169, 'Russia', 'روسيا', 'ru', 7, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(170, 'Rwanda', 'رواندا', 'rw', 250, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(171, 'Saint Helena', 'سانت هيلانة', 'sh', 290, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(172, 'Saint Pierre and Miquelon', 'سانت بيير وميكلون', 'pm', 508, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(173, 'Samoa', 'ساموا', 'ws', 684, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(174, 'San Marino', 'سان مارينو', 'sm', 378, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(175, 'Sao Tome and Principe', 'ساو تومي وبرينسيبي', 'st', 239, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(177, 'Saudi Arabia', 'المملكة العربية السعودية', 'sa', 966, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(178, 'Senegal', 'السنغال', 'sn', 221, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(179, 'Serbia', 'جمهورية صربيا', 'rs', 381, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(180, 'Seychelles', 'سيشيل', 'sc', 248, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(181, 'Sierra Leone', 'سيراليون', 'sl', 232, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(182, 'Singapore', 'سنغافورة', 'sg', 65, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(183, 'Slovakia', 'سلوفاكيا', 'sk', 421, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(184, 'Slovenia', 'سلوفينيا', 'si', 386, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(185, 'Solomon Islands', 'جزر سليمان', 'sb', 677, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(186, 'Somalia', 'الصومال', 'so', 252, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(187, 'South Africa', 'جنوب أفريقيا', 'za', 27, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(188, 'Spain', 'إسبانيا', 'es', 34, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(189, 'Sri Lanka', 'سريلانكا', 'lk', 94, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(190, 'Sudan', 'السودان', 'sd', 249, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(191, 'Suriname', 'سورينام', 'sr', 597, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(192, 'Swaziland', 'سوازيلند', 'sz', 268, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(193, 'Sweden', 'السويد', 'se', 46, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(194, 'Switzerland', 'سويسرا', 'ch', 41, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(195, 'Syria', 'سوريا', 'sy', 963, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(196, 'Taiwan', 'تايوان', 'tw', 886, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(197, 'Tajikistan', 'طاجيكستان', 'tj', 992, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(198, 'Tanzania', 'تنزانيا', 'tz', 255, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(199, 'Thailand', 'تايلندا', 'th', 66, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(200, 'Togo', 'توغو', 'tg', 228, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(201, 'Tokelau', 'توكيلاو', 'tk', 690, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(202, 'Tonga', 'تونغا', 'to', 676, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(203, 'Tunisia', 'تونس', 'tn', 216, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(204, 'Turkey', 'تركيا', 'tr', 90, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(205, 'Turkmenistan', 'تركمانستان', 'tm', 993, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(206, 'Tuvalu', 'توفالو', 'tv', 688, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(208, 'Uganda', 'أوغندا', 'ug', 256, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(209, 'Ukraine', 'أوكرانيا', 'ua', 380, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(210, 'United Arab Emirates', 'الإمارات العربية المتحدة', 'ae', 971, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(211, 'Uruguay', 'أورغواي', 'uy', 598, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(212, 'USA', 'الولايات المتحدة', 'us', 1, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(213, 'Uzbekistan', 'أوزباكستان', 'uz', 998, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(214, 'Vanuatu', 'فانواتو', 'vu', 678, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(215, 'Vatican', 'دولة مدينة الفاتيكان', 'va', 39, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(216, 'Venezuela', 'فنزويلا', 've', 58, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(217, 'Vietnam', 'فيتنام', 'vn', 84, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(218, 'Wallis and Futuna Islands', 'والس وفوتونا', 'wf', 681, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(219, 'Yemen', 'اليمن', 'ye', 967, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(220, 'Zambia', 'زامبيا', 'zm', 260, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(221, 'Zimbabwe', 'زمبابوي', 'zw', 263, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(440, 'UK', 'المملكة المتحدة', 'uk', 44, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(442, 'South Sudan', 'جنوب السودان', 'ss', 211, '0000-00-00 00:00:00', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `coupons`
--

CREATE TABLE `coupons` (
  `id` int UNSIGNED NOT NULL,
  `coupon` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `discount` double NOT NULL,
  `discount_type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `coupons`
--

INSERT INTO `coupons` (`id`, `coupon`, `discount`, `discount_type`, `created_at`, `updated_at`) VALUES
(3, 'bPHLWg', 5, 'percentage', '2017-06-15 10:39:25', '2017-06-15 10:39:25'),
(4, 'tk50tk', 50, 'fixed', '2017-07-12 19:04:01', '2017-07-12 19:04:25'),
(5, 'c300tk', 300, 'fixed', '2017-07-12 19:05:26', '2017-08-23 14:54:32'),
(6, 'C500', 500, 'fixed', '2017-07-13 11:01:10', '2017-07-13 11:01:10'),
(7, 'LTA', 50, 'percentage', '2017-07-27 18:03:33', '2017-07-27 18:03:55'),
(8, 'C1500', 1500, 'fixed', '2017-08-23 14:55:26', '2017-08-23 14:55:26'),
(9, 't500', 500, 'fixed', '2017-09-28 15:01:02', '2017-09-28 15:01:02'),
(10, 't5', 5, 'percentage', '2017-09-28 15:01:37', '2017-09-28 15:01:37');

-- --------------------------------------------------------

--
-- Table structure for table `deals`
--

CREATE TABLE `deals` (
  `id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `description` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `discount` double NOT NULL,
  `discount_type` tinyint NOT NULL,
  `from_date` datetime NOT NULL,
  `to_date` datetime DEFAULT NULL,
  `status` tinyint NOT NULL DEFAULT '1',
  `delete_status` tinyint NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `deals`
--

INSERT INTO `deals` (`id`, `product_id`, `title`, `description`, `discount`, `discount_type`, `from_date`, `to_date`, `status`, `delete_status`, `created_at`, `updated_at`) VALUES
(1, 4, '50% Discount', NULL, 50, 2, '2017-06-18 00:00:00', '2017-07-18 23:59:59', 1, 0, '2017-06-18 22:30:28', '2017-06-20 13:02:33'),
(2, 117, '50% Discount on Woman Shoes', NULL, 50, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:25:26', '2017-06-19 19:25:26'),
(3, 130, 'Mid Year Sale', NULL, 50, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:26:51', '2017-06-19 19:26:51'),
(4, 121, '30% Off', NULL, 30, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:27:10', '2017-06-19 19:27:10'),
(5, 132, '60% Huge Sale on Bag', NULL, 60, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:29:43', '2017-06-19 19:29:43'),
(6, 131, '1000 Off on Laptop', NULL, 1000, 1, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:30:10', '2017-06-19 19:30:10'),
(7, 33, '60% Sale', NULL, 60, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:31:00', '2017-06-19 19:31:00'),
(8, 32, '60% Sale', NULL, 60, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:31:13', '2017-06-19 19:31:13'),
(9, 139, '75% Off', NULL, 75, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:31:49', '2017-06-19 19:31:49'),
(10, 142, '10% Down', NULL, 10, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:32:04', '2017-06-19 19:32:04'),
(12, 140, '100 Off', NULL, 100, 1, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:32:27', '2017-06-19 19:32:27'),
(13, 36, '1000 Off', NULL, 1000, 1, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:32:40', '2017-06-19 19:32:40'),
(14, 20, 'Special Logo Design Price for this Month', NULL, 75, 1, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:34:41', '2017-06-19 19:34:56'),
(15, 58, '50% Discount for first customer', NULL, 50, 2, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:35:19', '2017-06-19 19:35:19'),
(16, 30, 'Big Discount', NULL, 100, 1, '2017-06-19 00:00:00', '2017-07-19 23:59:59', 1, 0, '2017-06-19 19:36:11', '2017-06-19 19:36:11'),
(17, 160, 'aaaaaa', 'ssa', 3, 2, '2017-07-10 00:00:00', '2017-08-10 23:59:59', 1, 0, '2017-07-10 11:23:13', '2017-07-10 11:23:13'),
(18, 168, 'C', 'asdasd as das dasd sa asas', -10, 1, '2017-07-15 00:00:00', '2017-08-15 23:59:59', 1, 0, '2017-07-15 16:37:39', '2017-07-15 16:37:39'),
(19, 173, 'Promo-1', '11000', 1000, 1, '2017-07-15 00:00:00', '2017-08-15 23:59:59', 1, 0, '2017-07-15 19:33:42', '2017-07-15 19:33:42'),
(20, 212, 'Eid', 'coceo@linkthemall.com', 50, 2, '2017-07-25 00:00:00', '2017-08-26 23:59:59', 1, 0, '2017-07-26 03:46:07', '2017-07-26 03:46:07'),
(21, 213, 'this is a test deal', 'this is a test deal', 100, 1, '2017-07-29 00:00:00', '2017-08-29 23:59:59', 1, 0, '2017-07-30 02:48:44', '2017-07-30 02:48:44'),
(22, 281, 'NIA X2 - BLUETOOTH WIRELESS HEADPHONE - BLACK', NULL, 20, 2, '2017-09-09 00:00:00', '2017-10-09 23:59:59', 0, 0, '2017-09-09 18:08:11', '2017-09-27 12:12:59'),
(23, 219, 'Big Deal', NULL, 30, 2, '2017-09-27 00:00:00', '2017-10-27 23:59:59', 1, 0, '2017-09-27 12:14:05', '2017-09-27 12:14:05'),
(24, 285, 'Bata Shoes special', 'Bata Shoes special !!!', 100, 1, '2017-10-04 00:00:00', '2017-11-04 23:59:59', 1, 0, '2017-10-04 00:40:43', '2017-10-04 00:40:43'),
(25, 130, 'Special price 5% discount', 'Special price 5% discount !!!', 5, 2, '2017-10-04 00:00:00', '2017-11-04 23:59:59', 1, 0, '2017-10-04 00:41:25', '2017-10-04 00:41:25');

-- --------------------------------------------------------

--
-- Table structure for table `favorite_products`
--

CREATE TABLE `favorite_products` (
  `id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `favorite_products`
--

INSERT INTO `favorite_products` (`id`, `product_id`, `buyer_id`, `created_at`, `updated_at`) VALUES
(4, 287, 36, '2017-09-25 12:35:32', '2017-09-25 12:35:32'),
(5, 285, 36, '2017-09-25 12:36:13', '2017-09-25 12:36:13'),
(6, 286, 36, '2017-09-25 14:17:46', '2017-09-25 14:17:46'),
(7, 281, 36, '2017-09-25 17:25:27', '2017-09-25 17:25:27'),
(8, 280, 36, '2017-09-26 12:44:03', '2017-09-26 12:44:03'),
(10, 130, 36, '2017-09-27 17:08:36', '2017-09-27 17:08:36'),
(11, 127, 36, '2017-09-28 14:30:45', '2017-09-28 14:30:45'),
(13, 219, 36, '2017-09-28 14:38:15', '2017-09-28 14:38:15'),
(14, 121, 36, '2017-09-28 14:42:37', '2017-09-28 14:42:37'),
(15, 130, 23, '2017-10-06 06:21:21', '2017-10-06 06:21:21');

-- --------------------------------------------------------

--
-- Table structure for table `favorite_stores`
--

CREATE TABLE `favorite_stores` (
  `id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `favorite_stores`
--

INSERT INTO `favorite_stores` (`id`, `seller_id`, `buyer_id`, `created_at`, `updated_at`) VALUES
(2, 52, 36, '2017-09-27 17:48:09', '2017-09-27 17:48:09'),
(4, 123, 36, '2017-09-28 14:54:26', '2017-09-28 14:54:26');

-- --------------------------------------------------------

--
-- Table structure for table `featured_product_subscriptions`
--

CREATE TABLE `featured_product_subscriptions` (
  `id` int UNSIGNED NOT NULL,
  `from_date` date NOT NULL,
  `to_date` date NOT NULL,
  `fees` double NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `featured_product_subscriptions`
--

INSERT INTO `featured_product_subscriptions` (`id`, `from_date`, `to_date`, `fees`, `seller_id`, `product_id`, `created_at`, `updated_at`) VALUES
(1, '2017-09-25', '2017-10-25', 10, 52, 285, '2017-09-25 12:00:04', '2017-09-25 12:00:04'),
(2, '2017-09-25', '2017-10-25', 10, 52, 130, '2017-09-25 12:00:14', '2017-09-25 12:00:14'),
(3, '2017-09-25', '2017-10-25', 10, 52, 127, '2017-09-25 12:00:27', '2017-09-25 12:00:27'),
(4, '2017-09-25', '2017-10-25', 10, 52, 287, '2017-09-25 12:33:18', '2017-09-25 12:33:18'),
(5, '2017-09-25', '2017-10-25', 10, 123, 286, '2017-09-25 14:17:22', '2017-09-25 14:17:22'),
(6, '2017-10-05', '2017-11-05', 10, 52, 129, '2017-10-04 20:36:37', '2017-10-04 20:36:37'),
(7, '2017-10-05', '2017-11-05', 10, 52, 128, '2017-10-04 20:36:37', '2017-10-04 20:36:37'),
(8, '2017-10-05', '2017-11-05', 10, 52, 118, '2017-10-04 21:00:55', '2017-10-04 21:00:55');

-- --------------------------------------------------------

--
-- Table structure for table `locations`
--

CREATE TABLE `locations` (
  `id` int UNSIGNED NOT NULL,
  `name` varchar(128) NOT NULL,
  `ar_name` varchar(128) NOT NULL,
  `city_id` int UNSIGNED NOT NULL,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `locations`
--

INSERT INTO `locations` (`id`, `name`, `ar_name`, `city_id`, `created_at`) VALUES
(2, 'Nirala', 'Nirala', 164, '2017-09-28 15:02:11');

-- --------------------------------------------------------

--
-- Table structure for table `media`
--

CREATE TABLE `media` (
  `id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `file_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `file_in_disk` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `media`
--

INSERT INTO `media` (`id`, `product_id`, `title`, `file_name`, `file_in_disk`, `created_at`, `updated_at`) VALUES
(80, 4, '100.PNG', '100.PNG', '1496843460100.PNG', '2017-06-07 20:51:05', '2017-06-07 20:51:05'),
(81, 4, '101.PNG', '101.PNG', '1496843465101.PNG', '2017-06-07 20:51:05', '2017-06-07 20:51:05'),
(82, 4, '103.PNG', '103.PNG', '1496843465103.PNG', '2017-06-07 20:51:05', '2017-06-07 20:51:05'),
(83, 4, '105.PNG', '105.PNG', '1496843465105.PNG', '2017-06-07 20:51:05', '2017-06-07 20:51:05'),
(84, 4, '106.PNG', '106.PNG', '1496843465106.PNG', '2017-06-07 20:51:05', '2017-06-07 20:51:05'),
(85, 5, '1.JPG', '1.JPG', '14968439191.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(86, 5, '2.JPG', '2.JPG', '14968439192.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(87, 5, '3.JPG', '3.JPG', '14968439193.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(88, 5, '4.JPG', '4.JPG', '14968439194.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(89, 5, '5.JPG', '5.JPG', '14968439195.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(90, 5, '6.JPG', '6.JPG', '14968439196.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(91, 5, '7.JPG', '7.JPG', '14968439197.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(92, 5, '8.JPG', '8.JPG', '14968439198.JPG', '2017-06-07 20:58:39', '2017-06-07 20:58:39'),
(137, 14, '1.JPG', '1.JPG', '14968952811.JPG', '2017-06-08 11:14:41', '2017-06-08 11:14:41'),
(138, 14, '2.JPG', '2.JPG', '14968952812.JPG', '2017-06-08 11:14:41', '2017-06-08 11:14:41'),
(139, 14, '3.JPG', '3.JPG', '14968952813.JPG', '2017-06-08 11:14:41', '2017-06-08 11:14:41'),
(140, 14, '4.JPG', '4.JPG', '14968952814.JPG', '2017-06-08 11:14:41', '2017-06-08 11:14:41'),
(141, 14, '5.JPG', '5.JPG', '14968952815.JPG', '2017-06-08 11:14:41', '2017-06-08 11:14:41'),
(142, 15, '1.JPG', '1.JPG', '14968956371.JPG', '2017-06-08 11:20:37', '2017-06-08 11:20:37'),
(143, 15, '2.JPG', '2.JPG', '14968956372.JPG', '2017-06-08 11:20:37', '2017-06-08 11:20:37'),
(144, 15, '3.JPG', '3.JPG', '14968956373.JPG', '2017-06-08 11:20:37', '2017-06-08 11:20:37'),
(145, 15, '4.JPG', '4.JPG', '14968956374.JPG', '2017-06-08 11:20:37', '2017-06-08 11:20:37'),
(146, 15, '5.JPG', '5.JPG', '14968956375.JPG', '2017-06-08 11:20:37', '2017-06-08 11:20:37'),
(147, 17, '1.JPG', '1.JPG', '14968961531.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(148, 17, '2.JPG', '2.JPG', '14968961532.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(149, 17, '3.JPG', '3.JPG', '14968961533.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(150, 17, '4.JPG', '4.JPG', '14968961534.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(151, 17, '5.JPG', '5.JPG', '14968961535.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(152, 17, '6.JPG', '6.JPG', '14968961536.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(153, 17, '7.JPG', '7.JPG', '14968961537.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(154, 17, '8.JPG', '8.JPG', '14968961538.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(155, 17, '9.JPG', '9.JPG', '14968961539.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(156, 17, '10.JPG', '10.JPG', '149689615310.JPG', '2017-06-08 11:29:13', '2017-06-08 11:29:13'),
(163, 19, '1.JPG', '1.JPG', '14968984531.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(164, 19, '2.JPG', '2.JPG', '14968984532.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(165, 19, '3.JPG', '3.JPG', '14968984533.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(166, 19, '4.JPG', '4.JPG', '14968984534.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(167, 19, '5.JPG', '5.JPG', '14968984535.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(168, 19, '6.JPG', '6.JPG', '14968984536.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(169, 19, '7.JPG', '7.JPG', '14968984537.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(170, 19, '8.JPG', '8.JPG', '14968984538.JPG', '2017-06-08 12:07:33', '2017-06-08 12:07:33'),
(171, 20, '1.JPG', '1.JPG', '14968991241.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(172, 20, '2.JPG', '2.JPG', '14968991242.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(173, 20, '3.JPG', '3.JPG', '14968991243.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(174, 20, '4.JPG', '4.JPG', '14968991244.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(175, 20, '5.JPG', '5.JPG', '14968991245.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(176, 20, '6.JPG', '6.JPG', '14968991246.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(177, 20, '7.JPG', '7.JPG', '14968991247.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(178, 20, '8.JPG', '8.JPG', '14968991248.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(179, 20, '9.JPG', '9.JPG', '14968991249.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(180, 20, '10.JPG', '10.JPG', '149689912410.JPG', '2017-06-08 12:18:44', '2017-06-08 12:18:44'),
(186, 23, '1.JPG', '1.JPG', '14969004731.JPG', '2017-06-08 12:41:13', '2017-06-08 12:41:13'),
(187, 23, '2.JPG', '2.JPG', '14969004732.JPG', '2017-06-08 12:41:13', '2017-06-08 12:41:13'),
(188, 23, '3.JPG', '3.JPG', '14969004733.JPG', '2017-06-08 12:41:13', '2017-06-08 12:41:13'),
(189, 23, '4.JPG', '4.JPG', '14969004734.JPG', '2017-06-08 12:41:13', '2017-06-08 12:41:13'),
(190, 24, '1.JPG', '1.JPG', '14969025801.JPG', '2017-06-08 13:16:20', '2017-06-08 13:16:20'),
(191, 24, '2.JPG', '2.JPG', '14969025802.JPG', '2017-06-08 13:16:20', '2017-06-08 13:16:20'),
(192, 24, '3.JPG', '3.JPG', '14969025803.JPG', '2017-06-08 13:16:20', '2017-06-08 13:16:20'),
(207, 25, '1.JPG', '1.JPG', '14969047301.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(208, 25, '2.JPG', '2.JPG', '14969047302.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(209, 25, '3.JPG', '3.JPG', '14969047303.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(210, 25, '4.JPG', '4.JPG', '14969047304.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(211, 25, '5.JPG', '5.JPG', '14969047305.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(212, 25, '6.JPG', '6.JPG', '14969047306.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(213, 25, '7.JPG', '7.JPG', '14969047307.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(214, 25, '8.JPG', '8.JPG', '14969047308.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(215, 25, '9.JPG', '9.JPG', '14969047309.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(216, 25, '10.JPG', '10.JPG', '149690473010.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(217, 25, '11.JPG', '11.JPG', '149690473011.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(218, 25, '12.JPG', '12.JPG', '149690473012.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(219, 25, '13.JPG', '13.JPG', '149690473013.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(220, 25, '14.JPG', '14.JPG', '149690473014.JPG', '2017-06-08 13:52:10', '2017-06-08 13:52:10'),
(232, 27, '1.jpg', '1.jpg', '14970709631.jpg', '2017-06-10 12:02:43', '2017-06-10 12:02:43'),
(233, 27, '2.jpg', '2.jpg', '14970709642.jpg', '2017-06-10 12:02:44', '2017-06-10 12:02:44'),
(234, 27, '3.jpg', '3.jpg', '14970709643.jpg', '2017-06-10 12:02:44', '2017-06-10 12:02:44'),
(235, 27, '4.jpg', '4.jpg', '14970709644.jpg', '2017-06-10 12:02:44', '2017-06-10 12:02:44'),
(236, 28, '1.jpg', '1.jpg', '14970713041.jpg', '2017-06-10 12:08:24', '2017-06-10 12:08:24'),
(237, 28, '2.jpg', '2.jpg', '14970713042.jpg', '2017-06-10 12:08:24', '2017-06-10 12:08:24'),
(238, 29, '1.jpg', '1.jpg', '14970713951.jpg', '2017-06-10 12:09:55', '2017-06-10 12:09:55'),
(239, 29, '2.jpg', '2.jpg', '14970713952.jpg', '2017-06-10 12:09:55', '2017-06-10 12:09:55'),
(240, 29, '3.jpg', '3.jpg', '14970713953.jpg', '2017-06-10 12:09:55', '2017-06-10 12:09:55'),
(241, 29, '4.jpg', '4.jpg', '14970713954.jpg', '2017-06-10 12:09:55', '2017-06-10 12:09:55'),
(242, 30, '1.jpg', '1.jpg', '14970716701.jpg', '2017-06-10 12:14:30', '2017-06-10 12:14:30'),
(243, 31, '1.jpg', '1.jpg', '14970722111.jpg', '2017-06-10 12:23:31', '2017-06-10 12:23:31'),
(244, 32, '1.jpg', '1.jpg', '14970729051.jpg', '2017-06-10 12:35:05', '2017-06-10 12:35:05'),
(245, 33, '1 (1).jpg', '1 (1).jpg', '14970731241 (1).jpg', '2017-06-10 12:38:44', '2017-06-10 12:38:44'),
(254, 36, '1.jpg', '1.jpg', '14970746321.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(255, 36, '2.jpg', '2.jpg', '14970746322.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(256, 36, '3.jpg', '3.jpg', '14970746323.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(257, 36, '4.jpg', '4.jpg', '14970746324.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(258, 36, '5.jpg', '5.jpg', '14970746325.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(259, 36, '6.jpg', '6.jpg', '14970746326.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(260, 36, '7.jpg', '7.jpg', '14970746327.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(261, 36, '8.jpg', '8.jpg', '14970746328.jpg', '2017-06-10 13:03:52', '2017-06-10 13:03:52'),
(262, 37, '1.jpg', '1.jpg', '14970751771.jpg', '2017-06-10 13:12:57', '2017-06-10 13:12:57'),
(263, 37, '2.jpg', '2.jpg', '14970751772.jpg', '2017-06-10 13:12:57', '2017-06-10 13:12:57'),
(264, 37, '3.jpg', '3.jpg', '14970751773.jpg', '2017-06-10 13:12:57', '2017-06-10 13:12:57'),
(270, 41, '1.jpg', '1.jpg', '14970790461.jpg', '2017-06-10 14:17:26', '2017-06-10 14:17:26'),
(271, 42, '2.jpg', '2.jpg', '14970794542.jpg', '2017-06-10 14:24:14', '2017-06-10 14:24:14'),
(272, 43, '1.jpg', '1.jpg', '14970805591.jpg', '2017-06-10 14:42:39', '2017-06-10 14:42:39'),
(273, 44, '2.jpg', '2.jpg', '14970822882.jpg', '2017-06-10 15:11:28', '2017-06-10 15:11:28'),
(274, 44, '3.jpg', '3.jpg', '14970822883.jpg', '2017-06-10 15:11:28', '2017-06-10 15:11:28'),
(275, 45, '2.jpg', '2.jpg', '14970829432.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(276, 45, '3.jpg', '3.jpg', '14970829433.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(277, 45, '4.jpg', '4.jpg', '14970829434.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(278, 45, '5.jpg', '5.jpg', '14970829435.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(279, 45, '6.jpg', '6.jpg', '14970829436.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(280, 45, 'mutton-biryani.jpg', 'mutton-biryani.jpg', '1497082943mutton-biryani.jpg', '2017-06-10 15:22:23', '2017-06-10 15:22:23'),
(281, 46, '350tk', '1.jpg', '14970839791.jpg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(282, 46, '75', '2.jpg', '14970839792.jpg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(283, 46, '50', '3.jpg', '14970839793.jpg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(284, 46, '35', '4.jpg', '14970839794.jpg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(285, 46, '150', '5.jpg', '14970839795.jpg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(286, 46, '200', '723080.jpeg', '1497083979723080.jpeg', '2017-06-10 15:39:39', '2017-06-10 15:40:53'),
(288, 48, '1.jpg', '1.jpg', '14970879791.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(289, 48, '2.jpg', '2.jpg', '14970879792.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(290, 48, '3.jpg', '3.jpg', '14970879793.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(291, 48, '4.jpg', '4.jpg', '14970879794.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(292, 48, '5.jpg', '5.jpg', '14970879795.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(293, 48, '6.jpg', '6.jpg', '14970879796.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:19'),
(294, 48, '7.jpg', 'maxresdefault.jpg', '1497087979maxresdefault.jpg', '2017-06-10 16:46:19', '2017-06-10 16:46:43'),
(310, 54, '1.jpg', '1.jpg', '14971731901.jpg', '2017-06-11 16:26:30', '2017-06-11 16:26:30'),
(311, 54, '2.jpg', '2.jpg', '14971731902.jpg', '2017-06-11 16:26:30', '2017-06-11 16:26:30'),
(312, 56, '1.jpg', '1.jpg', '14971742161.jpg', '2017-06-11 16:43:36', '2017-06-11 16:43:36'),
(313, 56, '2.jpg', '2.jpg', '14971742162.jpg', '2017-06-11 16:43:36', '2017-06-11 16:43:36'),
(314, 56, '3.jpg', '3.jpg', '14971742163.jpg', '2017-06-11 16:43:36', '2017-06-11 16:43:36'),
(315, 56, '4.jpg', '4.jpg', '14971742164.jpg', '2017-06-11 16:43:36', '2017-06-11 16:43:36'),
(316, 56, '5.jpg', '5.jpg', '14971742165.jpg', '2017-06-11 16:43:36', '2017-06-11 16:43:36'),
(317, 57, '1.jpg', '1.jpg', '14971745171.jpg', '2017-06-11 16:48:37', '2017-06-11 16:48:37'),
(318, 57, '2.jpg', '2.jpg', '14971745172.jpg', '2017-06-11 16:48:37', '2017-06-11 16:48:37'),
(319, 57, '3.jpg', '3.jpg', '14971745173.jpg', '2017-06-11 16:48:37', '2017-06-11 16:48:37'),
(320, 57, '4.jpg', '4.jpg', '14971745174.jpg', '2017-06-11 16:48:37', '2017-06-11 16:48:37'),
(321, 58, '1.jpg', '1.jpg', '14971747211.jpg', '2017-06-11 16:52:01', '2017-06-11 16:52:01'),
(322, 58, '2.jpg', '2.jpg', '14971747212.jpg', '2017-06-11 16:52:01', '2017-06-11 16:52:01'),
(323, 59, '1.jpg', '1.jpg', '14971749901.jpg', '2017-06-11 16:56:30', '2017-06-11 16:56:30'),
(324, 59, '2.jpg', '2.jpg', '14971749902.jpg', '2017-06-11 16:56:30', '2017-06-11 16:56:30'),
(325, 59, '3.jpg', '3.jpg', '14971749903.jpg', '2017-06-11 16:56:30', '2017-06-11 16:56:30'),
(326, 59, '4.jpg', '4.jpg', '14971749904.jpg', '2017-06-11 16:56:30', '2017-06-11 16:56:30'),
(327, 59, '5.jpg', '5.jpg', '14971749905.jpg', '2017-06-11 16:56:30', '2017-06-11 16:56:30'),
(328, 60, '1.jpg', '1.jpg', '14971752251.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(329, 60, '2.jpg', '2.jpg', '14971752252.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(330, 60, '3.jpg', '3.jpg', '14971752253.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(331, 60, '4.jpg', '4.jpg', '14971752254.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(332, 60, '5.jpg', '5.jpg', '14971752255.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(333, 60, '6.jpg', '6.jpg', '14971752256.jpg', '2017-06-11 17:00:25', '2017-06-11 17:00:25'),
(338, 62, '1.jpg', '1.jpg', '14971756681.jpg', '2017-06-11 17:07:48', '2017-06-11 17:07:48'),
(339, 62, '2.jpg', '2.jpg', '14971756682.jpg', '2017-06-11 17:07:48', '2017-06-11 17:07:48'),
(340, 62, '3.jpg', '3.jpg', '14971756683.jpg', '2017-06-11 17:07:48', '2017-06-11 17:07:48'),
(341, 62, '4.jpg', '4.jpg', '14971756684.jpg', '2017-06-11 17:07:48', '2017-06-11 17:07:48'),
(342, 63, '1.jpg', '1.jpg', '14971758811.jpg', '2017-06-11 17:11:21', '2017-06-11 17:11:21'),
(343, 63, '2.jpg', '2.jpg', '14971758812.jpg', '2017-06-11 17:11:21', '2017-06-11 17:11:21'),
(344, 63, '3.jpg', '3.jpg', '14971758813.jpg', '2017-06-11 17:11:21', '2017-06-11 17:11:21'),
(345, 63, '4.jpg', '4.jpg', '14971758814.jpg', '2017-06-11 17:11:21', '2017-06-11 17:11:21'),
(346, 64, '1.jpg', '1.jpg', '14972377651.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(347, 64, '2.jpg', '2.jpg', '14972377652.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(348, 64, '3.jpg', '3.jpg', '14972377653.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(349, 64, '4.jpg', '4.jpg', '14972377654.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(350, 64, '5.jpg', '5.jpg', '14972377655.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(351, 64, '6.jpg', '6.jpg', '14972377656.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(352, 64, '7.jpg', '7.jpg', '14972377657.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(353, 64, '8.jpg', '8.jpg', '14972377658.jpg', '2017-06-12 10:22:45', '2017-06-12 10:22:45'),
(354, 64, '9.jpg', '198.jpg', '1497237765198.jpg', '2017-06-12 10:22:45', '2017-06-12 10:23:05'),
(355, 65, '1.jpg', '1.jpg', '14972381981.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(356, 65, '2.jpg', '2.jpg', '14972381982.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(357, 65, '3.jpg', '3.jpg', '14972381983.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(358, 65, '4.jpg', '4.jpg', '14972381984.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(359, 65, '5.jpg', '5.jpg', '14972381985.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(360, 65, '6.jpg', '6.jpg', '14972381986.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(361, 65, '7.jpg', '7.jpg', '14972381987.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(362, 65, '8.jpg', '8.jpg', '14972381988.jpg', '2017-06-12 10:29:58', '2017-06-12 10:29:58'),
(363, 66, '1.jpg', '1.jpg', '14972391601.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(364, 66, '2.jpg', '2.jpg', '14972391602.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(365, 66, '3.jpg', '3.jpg', '14972391603.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(366, 66, '4.jpg', '4.jpg', '14972391604.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(367, 66, '5.jpg', '5.jpg', '14972391605.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(368, 66, '6.jpg', '6.jpg', '14972391606.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(369, 66, '7.jpg', '7.jpg', '14972391607.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(370, 66, '8.jpg', '8.jpg', '14972391608.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(371, 66, '9.jpg', '9.jpg', '14972391609.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(372, 66, '10.JPG', '10.JPG', '149723916010.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(373, 66, '11.JPG', '11.JPG', '149723916011.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(374, 66, '12.JPG', '12.JPG', '149723916012.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(375, 66, '13.JPG', '13.JPG', '149723916013.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(376, 66, '14.JPG', '14.JPG', '149723916014.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(377, 66, '15.JPG', '15.JPG', '149723916015.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(378, 66, '16.JPG', '16.JPG', '149723916016.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(379, 66, '17.JPG', '17.JPG', '149723916017.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(380, 66, '18.JPG', '18.JPG', '149723916018.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(381, 66, '19.JPG', '19.JPG', '149723916019.JPG', '2017-06-12 10:46:00', '2017-06-12 10:46:00'),
(382, 66, '20.jpg', '198.jpg', '1497239160198.jpg', '2017-06-12 10:46:00', '2017-06-12 10:46:32'),
(383, 67, '1.JPG', '1.JPG', '14972399991.JPG', '2017-06-12 10:59:59', '2017-06-12 10:59:59'),
(384, 67, '2.JPG', '2.JPG', '14972399992.JPG', '2017-06-12 10:59:59', '2017-06-12 10:59:59'),
(385, 67, '3.JPG', '3.JPG', '14972399993.JPG', '2017-06-12 10:59:59', '2017-06-12 10:59:59'),
(386, 67, '4.JPG', '4.JPG', '14972399994.JPG', '2017-06-12 10:59:59', '2017-06-12 10:59:59'),
(387, 67, '5.JPG', '5.JPG', '14972399995.JPG', '2017-06-12 10:59:59', '2017-06-12 10:59:59'),
(389, 68, '1.JPG', '1.JPG', '14972416261.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(390, 68, '2.JPG', '2.JPG', '14972416262.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(391, 68, '3.JPG', '3.JPG', '14972416263.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(392, 68, '4.JPG', '4.JPG', '14972416264.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(393, 68, '5.JPG', '5.JPG', '14972416265.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(394, 68, '6.JPG', '6.JPG', '14972416266.JPG', '2017-06-12 11:27:06', '2017-06-12 11:27:06'),
(395, 69, '1.JPG', '1.JPG', '14972418831.JPG', '2017-06-12 11:31:23', '2017-06-12 11:31:23'),
(396, 69, '2.JPG', '2.JPG', '14972418832.JPG', '2017-06-12 11:31:23', '2017-06-12 11:31:23'),
(397, 69, '3.JPG', '3.JPG', '14972418833.JPG', '2017-06-12 11:31:23', '2017-06-12 11:31:23'),
(398, 69, '4.JPG', '4.JPG', '14972418834.JPG', '2017-06-12 11:31:23', '2017-06-12 11:31:23'),
(399, 69, '5.JPG', '5.JPG', '14972418835.JPG', '2017-06-12 11:31:23', '2017-06-12 11:31:23'),
(400, 70, '1.JPG', '1.JPG', '14972423181.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(401, 70, '2.JPG', '2.JPG', '14972423182.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(402, 70, '3.JPG', '3.JPG', '14972423183.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(403, 70, '4.JPG', '4.JPG', '14972423184.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(404, 70, '5.JPG', '5.JPG', '14972423185.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(405, 70, '6.JPG', '6.JPG', '14972423186.JPG', '2017-06-12 11:38:38', '2017-06-12 11:38:38'),
(406, 71, '1.JPG', '1.JPG', '14972427101.JPG', '2017-06-12 11:45:10', '2017-06-12 11:45:10'),
(407, 71, '2.JPG', '2.JPG', '14972427102.JPG', '2017-06-12 11:45:10', '2017-06-12 11:45:10'),
(408, 71, '3.JPG', '3.JPG', '14972427103.JPG', '2017-06-12 11:45:10', '2017-06-12 11:45:10'),
(409, 71, '4.JPG', '4.JPG', '14972427104.JPG', '2017-06-12 11:45:10', '2017-06-12 11:45:10'),
(410, 72, '1.JPG', '1.JPG', '14972430571.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(411, 72, '2.JPG', '2.JPG', '14972430572.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(412, 72, '3.JPG', '3.JPG', '14972430573.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(413, 72, '4.JPG', '4.JPG', '14972430574.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(414, 72, '5.JPG', '5.JPG', '14972430575.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(415, 72, '6.JPG', '6.JPG', '14972430576.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(416, 72, '7.JPG', '7.JPG', '14972430577.JPG', '2017-06-12 11:50:57', '2017-06-12 11:50:57'),
(417, 73, '1.JPG', '1.JPG', '14972443771.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(418, 73, '2.JPG', '2.JPG', '14972443772.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(419, 73, '3.JPG', '3.JPG', '14972443773.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(420, 73, '4.JPG', '4.JPG', '14972443774.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(421, 73, '5.JPG', '5.JPG', '14972443775.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(422, 73, '6.JPG', '6.JPG', '14972443776.JPG', '2017-06-12 12:12:57', '2017-06-12 12:12:57'),
(423, 74, '1.JPG', '1.JPG', '14972450491.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(424, 74, '2.JPG', '2.JPG', '14972450492.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(425, 74, '3.JPG', '3.JPG', '14972450493.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(426, 74, '4.JPG', '4.JPG', '14972450494.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(427, 74, '5.JPG', '5.JPG', '14972450495.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(428, 74, '6.JPG', '6.JPG', '14972450496.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(429, 74, '7.JPG', '7.JPG', '14972450497.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(430, 74, '8.JPG', '8.JPG', '14972450498.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(431, 74, '9.JPG', '9.JPG', '14972450499.JPG', '2017-06-12 12:24:09', '2017-06-12 12:24:09'),
(432, 75, '1.JPG', '1.JPG', '14972455771.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(433, 75, '2.JPG', '2.JPG', '14972455772.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(434, 75, '3.JPG', '3.JPG', '14972455773.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(435, 75, '4.JPG', '4.JPG', '14972455774.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(436, 75, '5.JPG', '5.JPG', '14972455775.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(437, 75, '6.JPG', '6.JPG', '14972455776.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(438, 75, '7.JPG', '7.JPG', '14972455777.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(439, 75, '8.JPG', '8.JPG', '14972455778.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(440, 75, '9.JPG', '9.JPG', '14972455779.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(441, 75, '10.JPG', '10.JPG', '149724557710.JPG', '2017-06-12 12:32:57', '2017-06-12 12:32:57'),
(442, 76, '1.JPG', '1.JPG', '14972462711.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(443, 76, '2.JPG', '2.JPG', '14972462712.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(444, 76, '3.JPG', '3.JPG', '14972462713.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(445, 76, '4.JPG', '4.JPG', '14972462714.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(446, 76, '5.JPG', '5.JPG', '14972462715.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(447, 76, '6.JPG', '6.JPG', '14972462716.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(448, 76, '7.JPG', '7.JPG', '14972462717.JPG', '2017-06-12 12:44:31', '2017-06-12 12:44:31'),
(449, 77, '1.JPG', '1.JPG', '14972467011.JPG', '2017-06-12 12:51:41', '2017-06-12 12:51:41'),
(450, 77, '2.JPG', '2.JPG', '14972467012.JPG', '2017-06-12 12:51:41', '2017-06-12 12:51:41'),
(451, 77, '3.JPG', '3.JPG', '14972467013.JPG', '2017-06-12 12:51:41', '2017-06-12 12:51:41'),
(452, 77, '4.JPG', '4.JPG', '14972467024.JPG', '2017-06-12 12:51:42', '2017-06-12 12:51:42'),
(453, 77, '5.JPG', '5.JPG', '14972467025.JPG', '2017-06-12 12:51:42', '2017-06-12 12:51:42'),
(454, 77, '6.JPG', '6.JPG', '14972467026.JPG', '2017-06-12 12:51:42', '2017-06-12 12:51:42'),
(455, 78, '0.jpeg', '0.jpeg', '14972471840.jpeg', '2017-06-12 12:59:47', '2017-06-12 12:59:47'),
(456, 78, '1.JPG', '1.JPG', '14972471871.JPG', '2017-06-12 12:59:47', '2017-06-12 12:59:47'),
(457, 78, '2.JPG', '2.JPG', '14972471872.JPG', '2017-06-12 12:59:47', '2017-06-12 12:59:47'),
(458, 78, '3.JPG', '3.JPG', '14972471873.JPG', '2017-06-12 12:59:47', '2017-06-12 12:59:47'),
(459, 78, '4.JPG', '4.JPG', '14972471874.JPG', '2017-06-12 12:59:47', '2017-06-12 12:59:47'),
(460, 79, '0.jpeg', '0.jpeg', '14972474190.jpeg', '2017-06-12 13:03:39', '2017-06-12 13:03:39'),
(461, 79, '1.JPG', '1.JPG', '14972474191.JPG', '2017-06-12 13:03:39', '2017-06-12 13:03:39'),
(463, 79, '3.JPG', '3.JPG', '14972474193.JPG', '2017-06-12 13:03:39', '2017-06-12 13:03:39'),
(464, 80, '0.jpeg', '0.jpeg', '14972477340.jpeg', '2017-06-12 13:08:54', '2017-06-12 13:08:54'),
(465, 80, '1.JPG', '1.JPG', '14972477341.JPG', '2017-06-12 13:08:54', '2017-06-12 13:08:54'),
(466, 80, '2.JPG', '2.JPG', '14972477342.JPG', '2017-06-12 13:08:54', '2017-06-12 13:08:54'),
(467, 80, '3.JPG', '3.JPG', '14972477343.JPG', '2017-06-12 13:08:54', '2017-06-12 13:08:54'),
(468, 80, '4.JPG', '4.JPG', '14972477344.JPG', '2017-06-12 13:08:54', '2017-06-12 13:08:54'),
(471, 82, '3.JPG', '3.JPG', '14972491103.JPG', '2017-06-12 13:31:50', '2017-06-12 13:31:50'),
(472, 83, '1.JPG', '1.JPG', '14972492881.JPG', '2017-06-12 13:34:48', '2017-06-12 13:34:48'),
(473, 84, '1.JPG', '1.JPG', '14972497821.JPG', '2017-06-12 13:43:02', '2017-06-12 13:43:02'),
(475, 85, '1.JPG', '1.JPG', '14972502031.JPG', '2017-06-12 13:50:03', '2017-06-12 13:50:03'),
(476, 85, '2.JPG', '2.JPG', '14972502032.JPG', '2017-06-12 13:50:03', '2017-06-12 13:50:03'),
(477, 85, '3.JPG', '3.JPG', '14972502033.JPG', '2017-06-12 13:50:03', '2017-06-12 13:50:03'),
(478, 85, '4.JPG', '4.JPG', '14972502034.JPG', '2017-06-12 13:50:03', '2017-06-12 13:50:03'),
(483, 87, '1 (1).jpg', '1 (1).jpg', '14972602101 (1).jpg', '2017-06-12 16:36:50', '2017-06-12 16:36:50'),
(484, 88, '1.JPG', '1.JPG', '14972607171.JPG', '2017-06-12 16:45:17', '2017-06-12 16:45:17'),
(485, 88, '2.JPG', '2.JPG', '14972607172.JPG', '2017-06-12 16:45:17', '2017-06-12 16:45:17'),
(487, 88, '4.JPG', '4.JPG', '14972607204.JPG', '2017-06-12 16:45:20', '2017-06-12 16:45:20'),
(488, 89, '1.jpg', '1.jpg', '14973244751.jpg', '2017-06-13 10:27:55', '2017-06-13 10:27:55'),
(489, 89, '2.JPG', '2.JPG', '14973244752.JPG', '2017-06-13 10:27:55', '2017-06-13 10:27:55'),
(490, 89, '3.JPG', '3.JPG', '14973244753.JPG', '2017-06-13 10:27:55', '2017-06-13 10:27:55'),
(491, 90, '1.jpg', '1.jpg', '14973249311.jpg', '2017-06-13 10:35:31', '2017-06-13 10:35:31'),
(492, 90, '2.JPG', '2.JPG', '14973249312.JPG', '2017-06-13 10:35:31', '2017-06-13 10:35:31'),
(493, 90, '3.JPG', '3.JPG', '14973249313.JPG', '2017-06-13 10:35:31', '2017-06-13 10:35:31'),
(494, 90, '4.JPG', '4.JPG', '14973249314.JPG', '2017-06-13 10:35:31', '2017-06-13 10:35:31'),
(495, 90, '5.JPG', '5.JPG', '14973249315.JPG', '2017-06-13 10:35:31', '2017-06-13 10:35:31'),
(496, 91, '1.jpg', '1.jpg', '14973252161.jpg', '2017-06-13 10:40:16', '2017-06-13 10:40:16'),
(497, 91, '2.JPG', '2.JPG', '14973252242.JPG', '2017-06-13 10:40:24', '2017-06-13 10:40:24'),
(498, 91, '3.JPG', '3.JPG', '14973252243.JPG', '2017-06-13 10:40:24', '2017-06-13 10:40:24'),
(499, 91, '4.JPG', '4.JPG', '14973252244.JPG', '2017-06-13 10:40:24', '2017-06-13 10:40:24'),
(500, 92, '1.jpg', '1.jpg', '14973255471.jpg', '2017-06-13 10:45:47', '2017-06-13 10:45:47'),
(501, 92, '2.JPG', '2.JPG', '14973255472.JPG', '2017-06-13 10:45:47', '2017-06-13 10:45:47'),
(502, 38, '2.JPG', '2.JPG', '14973262682.JPG', '2017-06-13 10:57:48', '2017-06-13 10:57:48'),
(504, 39, '3.JPG', '3.JPG', '14973277593.JPG', '2017-06-13 11:22:39', '2017-06-13 11:22:39'),
(505, 40, '4.JPG', '4.JPG', '14973280634.JPG', '2017-06-13 11:27:43', '2017-06-13 11:27:43'),
(506, 40, '5.JPG', '5.JPG', '14973280635.JPG', '2017-06-13 11:27:43', '2017-06-13 11:27:43'),
(507, 93, '1.jpg', '1.jpg', '14973289781.jpg', '2017-06-13 11:42:58', '2017-06-13 11:42:58'),
(508, 93, '2.JPG', '2.JPG', '14973289782.JPG', '2017-06-13 11:42:58', '2017-06-13 11:42:58'),
(509, 93, '3.JPG', '3.JPG', '14973289783.JPG', '2017-06-13 11:42:58', '2017-06-13 11:42:58'),
(510, 93, '4.JPG', '4.JPG', '14973289784.JPG', '2017-06-13 11:42:58', '2017-06-13 11:42:58'),
(511, 93, '5.JPG', '5.JPG', '14973289785.JPG', '2017-06-13 11:42:58', '2017-06-13 11:42:58'),
(512, 95, '2.JPG', '2.JPG', '14973300012.JPG', '2017-06-13 12:00:01', '2017-06-13 12:00:01'),
(513, 95, '1.jpg', '1.jpg', '14973300111.jpg', '2017-06-13 12:00:11', '2017-06-13 12:00:11'),
(514, 95, '3.JPG', '3.JPG', '14973300113.JPG', '2017-06-13 12:00:11', '2017-06-13 12:00:11'),
(515, 95, '4.JPG', '4.JPG', '14973300114.JPG', '2017-06-13 12:00:11', '2017-06-13 12:00:11'),
(516, 95, '5.JPG', '5.JPG', '14973300115.JPG', '2017-06-13 12:00:11', '2017-06-13 12:00:11'),
(517, 95, '6.JPG', '6.JPG', '14973300116.JPG', '2017-06-13 12:00:11', '2017-06-13 12:00:11'),
(518, 96, '1.jpg', '1.jpg', '14973304861.jpg', '2017-06-13 12:08:06', '2017-06-13 12:08:06'),
(519, 96, '2.JPG', '2.JPG', '14973304862.JPG', '2017-06-13 12:08:06', '2017-06-13 12:08:06'),
(520, 96, '3.JPG', '3.JPG', '14973304863.JPG', '2017-06-13 12:08:06', '2017-06-13 12:08:06'),
(521, 96, '4.JPG', '4.JPG', '14973304864.JPG', '2017-06-13 12:08:06', '2017-06-13 12:08:06'),
(522, 97, '1.jpg', '1.jpg', '14973308581.jpg', '2017-06-13 12:14:18', '2017-06-13 12:14:18'),
(523, 97, '2.JPG', '2.JPG', '14973308582.JPG', '2017-06-13 12:14:18', '2017-06-13 12:14:18'),
(524, 97, '3.JPG', '3.JPG', '14973308583.JPG', '2017-06-13 12:14:18', '2017-06-13 12:14:18'),
(525, 97, '4.JPG', '4.JPG', '14973308584.JPG', '2017-06-13 12:14:18', '2017-06-13 12:14:18'),
(526, 98, '1.jpg', '1.jpg', '14973312471.jpg', '2017-06-13 12:20:47', '2017-06-13 12:20:47'),
(527, 98, '2.JPG', '2.JPG', '14973312472.JPG', '2017-06-13 12:20:47', '2017-06-13 12:20:47'),
(528, 98, '3.JPG', '3.JPG', '14973312473.JPG', '2017-06-13 12:20:47', '2017-06-13 12:20:47'),
(529, 98, '4.JPG', '4.JPG', '14973312474.JPG', '2017-06-13 12:20:47', '2017-06-13 12:20:47'),
(530, 98, '5.JPG', '5.JPG', '14973312475.JPG', '2017-06-13 12:20:47', '2017-06-13 12:20:47'),
(531, 99, '2.JPG', '2.JPG', '14973316712.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(532, 99, '3.JPG', '3.JPG', '14973316723.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(533, 99, '4.JPG', '4.JPG', '14973316724.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(534, 99, '5.JPG', '5.JPG', '14973316725.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(535, 99, '6.JPG', '6.JPG', '14973316726.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(536, 99, '7.JPG', '7.JPG', '14973316727.JPG', '2017-06-13 12:27:52', '2017-06-13 12:27:52'),
(542, 101, '1.jpg', '1.jpg', '14973331531.jpg', '2017-06-13 12:52:33', '2017-06-13 12:52:33'),
(543, 101, '2.JPG', '2.JPG', '14973331532.JPG', '2017-06-13 12:52:33', '2017-06-13 12:52:33'),
(544, 101, '3.JPG', '3.JPG', '14973331533.JPG', '2017-06-13 12:52:33', '2017-06-13 12:52:33'),
(545, 101, '4.JPG', '4.JPG', '14973331534.JPG', '2017-06-13 12:52:33', '2017-06-13 12:52:33'),
(546, 101, '5.JPG', '5.JPG', '14973331535.JPG', '2017-06-13 12:52:33', '2017-06-13 12:52:33'),
(547, 102, '1.JPG', '1.JPG', '14973334421.JPG', '2017-06-13 12:57:22', '2017-06-13 12:57:22'),
(548, 102, '2.JPG', '2.JPG', '14973334422.JPG', '2017-06-13 12:57:22', '2017-06-13 12:57:22'),
(549, 102, '3.JPG', '3.JPG', '14973334423.JPG', '2017-06-13 12:57:22', '2017-06-13 12:57:22'),
(550, 102, '4.JPG', '4.JPG', '14973334424.JPG', '2017-06-13 12:57:22', '2017-06-13 12:57:22'),
(551, 103, '1.JPG', '1.JPG', '14973337331.JPG', '2017-06-13 13:02:13', '2017-06-13 13:02:13'),
(552, 103, '2.JPG', '2.JPG', '14973337332.JPG', '2017-06-13 13:02:13', '2017-06-13 13:02:13'),
(553, 103, '3.JPG', '3.JPG', '14973337333.JPG', '2017-06-13 13:02:13', '2017-06-13 13:02:13'),
(554, 103, '4.JPG', '4.JPG', '14973337334.JPG', '2017-06-13 13:02:13', '2017-06-13 13:02:13'),
(555, 104, '1.JPG', '1.JPG', '14973341691.JPG', '2017-06-13 13:09:29', '2017-06-13 13:09:29'),
(556, 104, '2.JPG', '2.JPG', '14973341692.JPG', '2017-06-13 13:09:29', '2017-06-13 13:09:29'),
(557, 104, '3.JPG', '3.JPG', '14973341693.JPG', '2017-06-13 13:09:29', '2017-06-13 13:09:29'),
(558, 104, '4.JPG', '4.JPG', '14973341694.JPG', '2017-06-13 13:09:29', '2017-06-13 13:09:29'),
(559, 104, '5.jpg', '5.jpg', '14973341695.jpg', '2017-06-13 13:09:29', '2017-06-13 13:09:29'),
(560, 1, '0.png', '0.png', '14973347060.png', '2017-06-13 13:18:26', '2017-06-13 13:18:26'),
(561, 1, '1.JPG', '1.JPG', '14973347061.JPG', '2017-06-13 13:18:26', '2017-06-13 13:18:26'),
(562, 1, '2.JPG', '2.JPG', '14973347072.JPG', '2017-06-13 13:18:27', '2017-06-13 13:18:27'),
(563, 1, '3.JPG', '3.JPG', '14973347073.JPG', '2017-06-13 13:18:27', '2017-06-13 13:18:27'),
(564, 1, '4.JPG', '4.JPG', '14973347074.JPG', '2017-06-13 13:18:27', '2017-06-13 13:18:27'),
(565, 1, '5.jpg', '5.jpg', '14973347075.jpg', '2017-06-13 13:18:27', '2017-06-13 13:18:27'),
(566, 105, '0.png', '0.png', '14973347640.png', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(567, 105, '1.JPG', '1.JPG', '14973347641.JPG', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(568, 105, '2.JPG', '2.JPG', '14973347642.JPG', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(569, 105, '3.JPG', '3.JPG', '14973347643.JPG', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(570, 105, '4.JPG', '4.JPG', '14973347644.JPG', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(571, 105, '5.jpg', '5.jpg', '14973347645.jpg', '2017-06-13 13:19:24', '2017-06-13 13:19:24'),
(578, 106, '1.JPG', '1.JPG', '14973351251.JPG', '2017-06-13 13:25:25', '2017-06-13 13:25:25'),
(579, 106, '0000000466576.jpeg', '0000000466576.jpeg', '14973351250000000466576.jpeg', '2017-06-13 13:25:25', '2017-06-13 13:25:25'),
(580, 107, '1.JPG', '1.JPG', '14973354581.JPG', '2017-06-13 13:30:58', '2017-06-13 13:30:58'),
(581, 107, '3.JPG', '3.JPG', '14973354583.JPG', '2017-06-13 13:30:58', '2017-06-13 13:30:58'),
(582, 107, '4.JPG', '4.JPG', '14973354584.JPG', '2017-06-13 13:30:58', '2017-06-13 13:30:58'),
(583, 107, '5.jpg', '5.jpg', '14973354585.jpg', '2017-06-13 13:30:58', '2017-06-13 13:30:58'),
(584, 108, '0.png', '0.png', '14973358490.png', '2017-06-13 13:37:29', '2017-06-13 13:37:29'),
(585, 108, '1.JPG', '1.JPG', '14973358491.JPG', '2017-06-13 13:37:29', '2017-06-13 13:37:29'),
(586, 108, '2.JPG', '2.JPG', '14973358492.JPG', '2017-06-13 13:37:29', '2017-06-13 13:37:29'),
(587, 109, '3.JPG', '3.JPG', '14973360603.JPG', '2017-06-13 13:41:00', '2017-06-13 13:41:00'),
(588, 109, '4.JPG', '4.JPG', '14973360604.JPG', '2017-06-13 13:41:00', '2017-06-13 13:41:00'),
(589, 109, '5.jpg', '5.jpg', '14973360605.jpg', '2017-06-13 13:41:00', '2017-06-13 13:41:00'),
(590, 110, '0.png', '0.png', '14973370060.png', '2017-06-13 13:56:46', '2017-06-13 13:56:46'),
(591, 110, '1.JPG', '1.JPG', '14973370061.JPG', '2017-06-13 13:56:46', '2017-06-13 13:56:46'),
(592, 110, '2.JPG', '2.JPG', '14973370062.JPG', '2017-06-13 13:56:46', '2017-06-13 13:56:46'),
(593, 110, '3.JPG', '3.JPG', '14973370063.JPG', '2017-06-13 13:56:46', '2017-06-13 13:56:46'),
(594, 111, '4.JPG', '4.JPG', '14973373364.JPG', '2017-06-13 14:02:16', '2017-06-13 14:02:16'),
(595, 111, '5.jpg', '5.jpg', '14973373365.jpg', '2017-06-13 14:02:16', '2017-06-13 14:02:16'),
(596, 111, '8.JPG', '8.JPG', '14973373368.JPG', '2017-06-13 14:02:16', '2017-06-13 14:02:16'),
(597, 112, '00.JPG', '00.JPG', '149733755900.JPG', '2017-06-13 14:05:59', '2017-06-13 14:05:59'),
(598, 113, '1.JPG', '1.JPG', '14973381501.JPG', '2017-06-13 14:15:50', '2017-06-13 14:15:50'),
(599, 113, '2.JPG', '2.JPG', '14973381502.JPG', '2017-06-13 14:15:50', '2017-06-13 14:15:50'),
(600, 113, '3.JPG', '3.JPG', '14973381503.JPG', '2017-06-13 14:15:50', '2017-06-13 14:15:50'),
(601, 113, '4.JPG', '4.JPG', '14973381504.JPG', '2017-06-13 14:15:50', '2017-06-13 14:15:50'),
(602, 114, '1.JPG', '1.JPG', '14973457761.JPG', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(603, 114, '2.JPG', '2.JPG', '14973457762.JPG', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(604, 114, '3.JPG', '3.JPG', '14973457763.JPG', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(605, 114, '4.JPG', '4.JPG', '14973457764.JPG', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(606, 114, '5.jpg', '5.jpg', '14973457765.jpg', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(607, 114, '8.JPG', '8.JPG', '14973457768.JPG', '2017-06-13 16:22:56', '2017-06-13 16:22:56'),
(608, 47, 'O16U-Women-Platform-Oxfords-Brogue-Flats-Shoes-Patent-Leather-Lace-Up-Pointed-Toe-Brand-Female-Footwear.jpg', 'O16U-Women-Platform-Oxfords-Brogue-Flats-Shoes-Patent-Leather-Lace-Up-Pointed-Toe-Brand-Female-Footwear.jpg', '1497426715O16U-Women-Platform-Oxfords-Brogue-Flats-Shoes-Patent-Leather-Lace-Up-Pointed-Toe-Brand-Female-Footwear.jpg', '2017-06-14 14:51:55', '2017-06-14 14:51:55'),
(610, 116, 'New-2017-Spring-Autumn-Women-Pumps-Sexy-Black-Gold-Silver-High-Heels-Shoes-Fashion-Luxury-Rhinestone.jpg', 'New-2017-Spring-Autumn-Women-Pumps-Sexy-Black-Gold-Silver-High-Heels-Shoes-Fashion-Luxury-Rhinestone.jpg', '1497497299New-2017-Spring-Autumn-Women-Pumps-Sexy-Black-Gold-Silver-High-Heels-Shoes-Fashion-Luxury-Rhinestone.jpg', '2017-06-15 10:28:19', '2017-06-15 10:28:19'),
(611, 116, '1.JPG', '1.JPG', '14974973941.JPG', '2017-06-15 10:29:54', '2017-06-15 10:29:54'),
(612, 117, '1.JPG', '1.JPG', '14974984111.JPG', '2017-06-15 10:46:51', '2017-06-15 10:46:51'),
(613, 117, '2.JPG', '2.JPG', '14974984122.JPG', '2017-06-15 10:46:52', '2017-06-15 10:46:52'),
(614, 117, '3.JPG', '3.JPG', '14974984123.JPG', '2017-06-15 10:46:52', '2017-06-15 10:46:52'),
(615, 117, '4.JPG', '4.JPG', '14974984124.JPG', '2017-06-15 10:46:52', '2017-06-15 10:46:52'),
(616, 117, '5.JPG', '5.JPG', '14974984125.JPG', '2017-06-15 10:46:52', '2017-06-15 10:46:52'),
(617, 118, '1.JPG', '1.JPG', '14974989631.JPG', '2017-06-15 10:56:03', '2017-06-15 10:56:03'),
(618, 118, '2.JPG', '2.JPG', '14974989632.JPG', '2017-06-15 10:56:03', '2017-06-15 10:56:03'),
(619, 118, '3.JPG', '3.JPG', '14974989633.JPG', '2017-06-15 10:56:03', '2017-06-15 10:56:03'),
(620, 118, '4.JPG', '4.JPG', '14974989634.JPG', '2017-06-15 10:56:03', '2017-06-15 10:56:03'),
(621, 118, '5.JPG', '5.JPG', '14974989635.JPG', '2017-06-15 10:56:03', '2017-06-15 10:56:03'),
(622, 119, '1.JPG', '1.JPG', '14975003891.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(623, 119, '2.JPG', '2.JPG', '14975003892.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(624, 119, '3.JPG', '3.JPG', '14975003893.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(625, 119, '4.JPG', '4.JPG', '14975003894.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(626, 119, '5.JPG', '5.JPG', '14975003895.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(627, 119, '6.JPG', '6.JPG', '14975003896.JPG', '2017-06-15 11:19:49', '2017-06-15 11:19:49'),
(628, 120, '1.JPG', '1.JPG', '14975006921.JPG', '2017-06-15 11:24:52', '2017-06-15 11:24:52'),
(629, 120, '2.JPG', '2.JPG', '14975006922.JPG', '2017-06-15 11:24:52', '2017-06-15 11:24:52'),
(630, 120, '3.JPG', '3.JPG', '14975006923.JPG', '2017-06-15 11:24:52', '2017-06-15 11:24:52'),
(631, 120, '4.JPG', '4.JPG', '14975006924.JPG', '2017-06-15 11:24:52', '2017-06-15 11:24:52'),
(632, 120, '5.JPG', '5.JPG', '14975006925.JPG', '2017-06-15 11:24:52', '2017-06-15 11:24:52'),
(634, 121, '1.JPG', '1.JPG', '14975010501.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(635, 121, '2.JPG', '2.JPG', '14975010502.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(636, 121, '3.JPG', '3.JPG', '14975010503.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(637, 121, '4.JPG', '4.JPG', '14975010504.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(638, 121, '5.JPG', '5.JPG', '14975010505.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(639, 121, '6.JPG', '6.JPG', '14975010506.JPG', '2017-06-15 11:30:50', '2017-06-15 11:30:50'),
(640, 122, '1.JPG', '1.JPG', '14975013441.JPG', '2017-06-15 11:35:44', '2017-06-15 11:35:44'),
(641, 122, '2.JPG', '2.JPG', '14975013442.JPG', '2017-06-15 11:35:44', '2017-06-15 11:35:44'),
(642, 122, '3.JPG', '3.JPG', '14975013443.JPG', '2017-06-15 11:35:44', '2017-06-15 11:35:44'),
(643, 122, '4.JPG', '4.JPG', '14975013444.JPG', '2017-06-15 11:35:44', '2017-06-15 11:35:44'),
(644, 122, '5.JPG', '5.JPG', '14975013445.JPG', '2017-06-15 11:35:44', '2017-06-15 11:35:44'),
(645, 123, '1.JPG', '1.JPG', '14975016591.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(646, 123, '2.JPG', '2.JPG', '14975016592.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(647, 123, '3.JPG', '3.JPG', '14975016593.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(648, 123, '4.JPG', '4.JPG', '14975016594.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(649, 123, '5.JPG', '5.JPG', '14975016595.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(650, 123, '6.JPG', '6.JPG', '14975016596.JPG', '2017-06-15 11:40:59', '2017-06-15 11:40:59'),
(651, 124, '1.JPG', '1.JPG', '14975020391.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(652, 124, '2.JPG', '2.JPG', '14975020392.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(653, 124, '3.JPG', '3.JPG', '14975020393.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(654, 124, '4.JPG', '4.JPG', '14975020394.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(655, 124, '5.JPG', '5.JPG', '14975020395.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(656, 124, '6.JPG', '6.JPG', '14975020396.JPG', '2017-06-15 11:47:19', '2017-06-15 11:47:19'),
(657, 125, '1.JPG', '1.JPG', '14975023731.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(658, 125, '2.JPG', '2.JPG', '14975023732.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(659, 125, '3.JPG', '3.JPG', '14975023733.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(660, 125, '4.JPG', '4.JPG', '14975023734.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(661, 125, '5.JPG', '5.JPG', '14975023735.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(662, 125, '6.JPG', '6.JPG', '14975023736.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(663, 125, '7.JPG', '7.JPG', '14975023737.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(664, 125, '8.JPG', '8.JPG', '14975023738.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(665, 125, '9.JPG', '9.JPG', '14975023739.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(666, 125, '10.JPG', '10.JPG', '149750237310.JPG', '2017-06-15 11:52:53', '2017-06-15 11:52:53'),
(667, 126, '1.JPG', '1.JPG', '14975028341.JPG', '2017-06-15 12:00:34', '2017-06-15 12:00:34'),
(668, 126, '2.JPG', '2.JPG', '14975028342.JPG', '2017-06-15 12:00:34', '2017-06-15 12:00:34'),
(669, 126, '3.JPG', '3.JPG', '14975028343.JPG', '2017-06-15 12:00:34', '2017-06-15 12:00:34'),
(670, 126, '4.JPG', '4.JPG', '14975028344.JPG', '2017-06-15 12:00:34', '2017-06-15 12:00:34'),
(671, 126, '5.JPG', '5.JPG', '14975028345.JPG', '2017-06-15 12:00:34', '2017-06-15 12:00:34'),
(672, 127, '1.JPG', '1.JPG', '14975031421.JPG', '2017-06-15 12:05:42', '2017-06-15 12:05:42'),
(673, 127, '2.JPG', '2.JPG', '14975031422.JPG', '2017-06-15 12:05:42', '2017-06-15 12:05:42'),
(674, 127, '3.JPG', '3.JPG', '14975031423.JPG', '2017-06-15 12:05:42', '2017-06-15 12:05:42'),
(675, 127, '4.JPG', '4.JPG', '14975031424.JPG', '2017-06-15 12:05:42', '2017-06-15 12:05:42'),
(676, 127, '5.JPG', '5.JPG', '14975031425.JPG', '2017-06-15 12:05:42', '2017-06-15 12:05:42'),
(677, 128, '1.JPG', '1.JPG', '14975034401.JPG', '2017-06-15 12:10:40', '2017-06-15 12:10:40'),
(678, 128, '2.JPG', '2.JPG', '14975034402.JPG', '2017-06-15 12:10:40', '2017-06-15 12:10:40'),
(679, 128, '3.JPG', '3.JPG', '14975034403.JPG', '2017-06-15 12:10:40', '2017-06-15 12:10:40'),
(680, 128, '4.JPG', '4.JPG', '14975034404.JPG', '2017-06-15 12:10:40', '2017-06-15 12:10:40'),
(681, 128, '5.JPG', '5.JPG', '14975034405.JPG', '2017-06-15 12:10:40', '2017-06-15 12:10:40'),
(682, 129, '1.JPG', '1.JPG', '14975037121.JPG', '2017-06-15 12:15:12', '2017-06-15 12:15:12'),
(683, 129, '2.JPG', '2.JPG', '14975037122.JPG', '2017-06-15 12:15:12', '2017-06-15 12:15:12'),
(684, 129, '3.JPG', '3.JPG', '14975037123.JPG', '2017-06-15 12:15:12', '2017-06-15 12:15:12'),
(685, 129, '4.JPG', '4.JPG', '14975037124.JPG', '2017-06-15 12:15:12', '2017-06-15 12:15:12'),
(686, 129, '5.JPG', '5.JPG', '14975037125.JPG', '2017-06-15 12:15:12', '2017-06-15 12:15:12'),
(687, 130, '1.JPG', '1.JPG', '14975041491.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(688, 130, '2.JPG', '2.JPG', '14975041492.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(689, 130, '3.JPG', '3.JPG', '14975041493.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(690, 130, '4.JPG', '4.JPG', '14975041494.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(691, 130, '5.JPG', '5.JPG', '14975041495.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(692, 130, '6.JPG', '6.JPG', '14975041496.JPG', '2017-06-15 12:22:29', '2017-06-15 12:22:29'),
(693, 131, '1.JPG', '1.JPG', '14975072141.JPG', '2017-06-15 13:13:34', '2017-06-15 13:13:34'),
(694, 131, '2.JPG', '2.JPG', '14975072142.JPG', '2017-06-15 13:13:34', '2017-06-15 13:13:34'),
(695, 131, '3.JPG', '3.JPG', '14975072143.JPG', '2017-06-15 13:13:34', '2017-06-15 13:13:34'),
(696, 131, '4.JPG', '4.JPG', '14975072144.JPG', '2017-06-15 13:13:34', '2017-06-15 13:13:34'),
(697, 132, '1.JPG', '1.JPG', '14975073671.JPG', '2017-06-15 13:16:07', '2017-06-15 13:16:07'),
(698, 132, '2.JPG', '2.JPG', '14975073672.JPG', '2017-06-15 13:16:07', '2017-06-15 13:16:07'),
(699, 132, '3.JPG', '3.JPG', '14975073673.JPG', '2017-06-15 13:16:07', '2017-06-15 13:16:07'),
(700, 133, '1.JPG', '1.JPG', '14975078101.JPG', '2017-06-15 13:23:30', '2017-06-15 13:23:30'),
(701, 133, '2.JPG', '2.JPG', '14975078102.JPG', '2017-06-15 13:23:30', '2017-06-15 13:23:30'),
(702, 133, '3.JPG', '3.JPG', '14975078103.JPG', '2017-06-15 13:23:30', '2017-06-15 13:23:30'),
(703, 133, '4.JPG', '4.JPG', '14975078104.JPG', '2017-06-15 13:23:30', '2017-06-15 13:23:30'),
(704, 134, '1.JPG', '1.JPG', '14975082611.JPG', '2017-06-15 13:31:01', '2017-06-15 13:31:01'),
(705, 134, '2.JPG', '2.JPG', '14975082612.JPG', '2017-06-15 13:31:01', '2017-06-15 13:31:01'),
(706, 134, '3.JPG', '3.JPG', '14975082613.JPG', '2017-06-15 13:31:01', '2017-06-15 13:31:01'),
(707, 135, '1.JPG', '1.JPG', '14975086261.JPG', '2017-06-15 13:37:06', '2017-06-15 13:37:06'),
(708, 135, '2.JPG', '2.JPG', '14975086322.JPG', '2017-06-15 13:37:12', '2017-06-15 13:37:12'),
(709, 136, '1.JPG', '1.JPG', '14975093351.JPG', '2017-06-15 13:48:55', '2017-06-15 13:48:55'),
(710, 136, '2.JPG', '2.JPG', '14975093352.JPG', '2017-06-15 13:48:55', '2017-06-15 13:48:55'),
(711, 136, '3.JPG', '3.JPG', '14975093353.JPG', '2017-06-15 13:48:55', '2017-06-15 13:48:55'),
(712, 137, '1.JPG', '1.JPG', '14975099501.JPG', '2017-06-15 13:59:10', '2017-06-15 13:59:10'),
(713, 137, '2.JPG', '2.JPG', '14975099502.JPG', '2017-06-15 13:59:10', '2017-06-15 13:59:10'),
(714, 138, '1.JPG', '1.JPG', '14975101291.JPG', '2017-06-15 14:02:09', '2017-06-15 14:02:09'),
(715, 138, '2.JPG', '2.JPG', '14975101292.JPG', '2017-06-15 14:02:09', '2017-06-15 14:02:09'),
(716, 138, '3.JPG', '3.JPG', '14975101293.JPG', '2017-06-15 14:02:09', '2017-06-15 14:02:09'),
(717, 139, '1.JPG', '1.JPG', '14975102811.JPG', '2017-06-15 14:04:41', '2017-06-15 14:04:41'),
(718, 140, '1.JPG', '1.JPG', '14975107541.JPG', '2017-06-15 14:12:34', '2017-06-15 14:12:34'),
(719, 140, '2.JPG', '2.JPG', '14975107542.JPG', '2017-06-15 14:12:34', '2017-06-15 14:12:34'),
(720, 140, '3.JPG', '3.JPG', '14975107543.JPG', '2017-06-15 14:12:34', '2017-06-15 14:12:34'),
(721, 140, '4.JPG', '4.JPG', '14975107544.JPG', '2017-06-15 14:12:34', '2017-06-15 14:12:34'),
(722, 141, '5.JPG', '5.JPG', '14975110295.JPG', '2017-06-15 14:17:09', '2017-06-15 14:17:09'),
(723, 141, '6.JPG', '6.JPG', '14975110296.JPG', '2017-06-15 14:17:09', '2017-06-15 14:17:09'),
(724, 141, '7.JPG', '7.JPG', '14975110297.JPG', '2017-06-15 14:17:09', '2017-06-15 14:17:09'),
(725, 141, '8.JPG', '8.JPG', '14975110298.JPG', '2017-06-15 14:17:09', '2017-06-15 14:17:09'),
(726, 142, '5.JPG', '5.JPG', '14975112245.JPG', '2017-06-15 14:20:24', '2017-06-15 14:20:24'),
(727, 142, '6.JPG', '6.JPG', '14975112246.JPG', '2017-06-15 14:20:24', '2017-06-15 14:20:24'),
(728, 142, '7.JPG', '7.JPG', '14975112247.JPG', '2017-06-15 14:20:24', '2017-06-15 14:20:24'),
(729, 142, '8.JPG', '8.JPG', '14975112248.JPG', '2017-06-15 14:20:24', '2017-06-15 14:20:24'),
(730, 143, '1.JPG', '1.JPG', '14975113991.JPG', '2017-06-15 14:23:19', '2017-06-15 14:23:19'),
(731, 144, '2.JPG', '2.JPG', '14975117032.JPG', '2017-06-15 14:28:23', '2017-06-15 14:28:23'),
(732, 145, '1.JPG', '1.JPG', '14975120471.JPG', '2017-06-15 14:34:07', '2017-06-15 14:34:07'),
(733, 146, '1.JPG', '1.JPG', '14975147511.JPG', '2017-06-15 15:19:11', '2017-06-15 15:19:11'),
(734, 147, '1.JPG', '1.JPG', '14975157171.JPG', '2017-06-15 15:35:17', '2017-06-15 15:35:17'),
(735, 147, '2.JPG', '2.JPG', '14975157172.JPG', '2017-06-15 15:35:17', '2017-06-15 15:35:17'),
(736, 147, '3.JPG', '3.JPG', '14975157173.JPG', '2017-06-15 15:35:17', '2017-06-15 15:35:17'),
(737, 148, '1.JPG', '1.JPG', '14975161401.JPG', '2017-06-15 15:42:20', '2017-06-15 15:42:20'),
(738, 148, '2.JPG', '2.JPG', '14975161402.JPG', '2017-06-15 15:42:20', '2017-06-15 15:42:20'),
(739, 148, '3.JPG', '3.JPG', '14975161403.JPG', '2017-06-15 15:42:20', '2017-06-15 15:42:20'),
(740, 150, '1.JPG', '1.JPG', '14975166471.JPG', '2017-06-15 15:50:47', '2017-06-15 15:50:47'),
(741, 151, '1.JPG', '1.JPG', '14975167681.JPG', '2017-06-15 15:52:48', '2017-06-15 15:52:48'),
(742, 151, '2.JPG', '2.JPG', '14975167682.JPG', '2017-06-15 15:52:48', '2017-06-15 15:52:48'),
(743, 152, '1.JPG', '1.JPG', '14975172421.JPG', '2017-06-15 16:00:42', '2017-06-15 16:00:42'),
(744, 152, '2.JPG', '2.JPG', '14975172842.JPG', '2017-06-15 16:01:24', '2017-06-15 16:01:24'),
(745, 152, '3.JPG', '3.JPG', '14975172843.JPG', '2017-06-15 16:01:24', '2017-06-15 16:01:24'),
(746, 152, '4.JPG', '4.JPG', '14975172844.JPG', '2017-06-15 16:01:24', '2017-06-15 16:01:24'),
(747, 153, '1.JPG', '1.JPG', '14975182271.JPG', '2017-06-15 16:17:07', '2017-06-15 16:17:07');
INSERT INTO `media` (`id`, `product_id`, `title`, `file_name`, `file_in_disk`, `created_at`, `updated_at`) VALUES
(748, 154, '1.JPG', '1.JPG', '14975186641.JPG', '2017-06-15 16:24:24', '2017-06-15 16:24:24'),
(749, 155, '1.JPG', '1.JPG', '14975190331.JPG', '2017-06-15 16:30:33', '2017-06-15 16:30:33'),
(750, 156, '1.JPG', '1.JPG', '14975192331.JPG', '2017-06-15 16:33:53', '2017-06-15 16:33:53'),
(751, 157, '1.JPG', '1.JPG', '14975198811.JPG', '2017-06-15 16:44:41', '2017-06-15 16:44:41'),
(752, 158, '00.JPG', '00.JPG', '149767893600.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(753, 158, '1.JPG', '1.JPG', '14976789361.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(754, 158, '2.JPG', '2.JPG', '14976789362.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(755, 158, '3.JPG', '3.JPG', '14976789363.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(756, 158, '4.JPG', '4.JPG', '14976789364.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(757, 158, '5.jpg', '5.jpg', '14976789365.jpg', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(758, 158, '8.JPG', '8.JPG', '14976789368.JPG', '2017-06-17 12:55:36', '2017-06-17 12:55:36'),
(759, 159, 'DMC-FZ72EB.png', 'DMC-FZ72EB-Variation_Image_for_See_All_1Global-1_uk_en_new.png', '1498997784DMC-FZ72EB-Variation_Image_for_See_All_1Global-1_uk_en_new.png', '2017-07-02 19:16:24', '2017-07-02 19:16:59'),
(761, 159, 'controller.JPG', '14975190331.JPG', '149899779314975190331.JPG', '2017-07-02 19:16:33', '2017-07-02 19:16:59'),
(762, 160, '5162017123734PM_635_htc_u11.jpeg', '5162017123734PM_635_htc_u11.jpeg', '14991721205162017123734PM_635_htc_u11.jpeg', '2017-07-04 19:42:00', '2017-07-04 19:42:00'),
(763, 161, 'Capture.JPG', 'Capture.JPG', '1499172681Capture.JPG', '2017-07-04 19:51:21', '2017-07-04 19:51:21'),
(764, 162, '5580946_sa.jpg', '5580946_sa.jpg', '14992335965580946_sa.jpg', '2017-07-05 12:46:36', '2017-07-05 12:46:36'),
(765, 163, '29e483a8-8ae8-46af-a5ac-1c1e735a8e05_1.a6787d7aced86301ee8d7b6e62c1985c.jpeg', '29e483a8-8ae8-46af-a5ac-1c1e735a8e05_1.a6787d7aced86301ee8d7b6e62c1985c.jpeg', '149984093329e483a8-8ae8-46af-a5ac-1c1e735a8e05_1.a6787d7aced86301ee8d7b6e62c1985c.jpeg', '2017-07-12 13:28:53', '2017-07-12 13:28:53'),
(766, 163, '90f73e82-b003-4175-ba77-7bb7bcbdb380_1.386d5916d42270dc68da8f2d83ba32ce.jpeg', '90f73e82-b003-4175-ba77-7bb7bcbdb380_1.386d5916d42270dc68da8f2d83ba32ce.jpeg', '149984093390f73e82-b003-4175-ba77-7bb7bcbdb380_1.386d5916d42270dc68da8f2d83ba32ce.jpeg', '2017-07-12 13:28:53', '2017-07-12 13:28:53'),
(767, 164, '3', '4fa40126-1025-43ea-8893-de87a233ef54_1.be153e803e1caa54a86d722c8e14b04f.jpeg', '14998413024fa40126-1025-43ea-8893-de87a233ef54_1.be153e803e1caa54a86d722c8e14b04f.jpeg', '2017-07-12 13:35:03', '2017-07-12 13:35:53'),
(768, 164, '1', '8142f358-75f1-48b3-a367-f80b156f52eb_1.b54dd47b49e262391ca6d0fd55a75410.jpeg', '14998413038142f358-75f1-48b3-a367-f80b156f52eb_1.b54dd47b49e262391ca6d0fd55a75410.jpeg', '2017-07-12 13:35:03', '2017-07-12 13:35:53'),
(769, 164, '2', 'e5157322-d451-4804-94b3-e36e4d8f3f4c_1.5620a2b6f1d79f71432f63ddc4c85842.jpeg', '1499841303e5157322-d451-4804-94b3-e36e4d8f3f4c_1.5620a2b6f1d79f71432f63ddc4c85842.jpeg', '2017-07-12 13:35:03', '2017-07-12 13:35:53'),
(770, 165, '1', 'c700x420.jpg', '1499841681c700x420.jpg', '2017-07-12 13:41:22', '2017-07-12 13:41:50'),
(771, 165, '2', 'c700x420 (1).jpg', '1499841694c700x420 (1).jpg', '2017-07-12 13:41:34', '2017-07-12 13:41:50'),
(772, 165, '3', 'c700x420 (2).jpg', '1499841694c700x420 (2).jpg', '2017-07-12 13:41:34', '2017-07-12 13:41:50'),
(773, 165, '4', 'c700x420 (3).jpg', '1499841694c700x420 (3).jpg', '2017-07-12 13:41:34', '2017-07-12 13:41:50'),
(774, 167, 'Capture.PNG', 'Capture.PNG', '1500111257Capture.PNG', '2017-07-15 16:34:17', '2017-07-15 16:34:17'),
(775, 172, '1.jpg', '1.jpg', '15001218711.jpg', '2017-07-15 19:31:11', '2017-07-15 19:31:11'),
(776, 172, '2.jpg', '2.jpg', '15001218712.jpg', '2017-07-15 19:31:11', '2017-07-15 19:31:11'),
(777, 173, 'images (1).jpg', 'images (1).jpg', '1500121929images (1).jpg', '2017-07-15 19:32:09', '2017-07-15 19:32:09'),
(778, 174, '3.jpg', '3.jpg', '15001219323.jpg', '2017-07-15 19:32:12', '2017-07-15 19:32:12'),
(779, 175, '4.jpg', '4.jpg', '15001219964.jpg', '2017-07-15 19:33:16', '2017-07-15 19:33:16'),
(780, 177, '1.JPG', '1.JPG', '15001222411.JPG', '2017-07-15 19:37:21', '2017-07-15 19:37:21'),
(781, 177, '2.JPG', '2.JPG', '15001222412.JPG', '2017-07-15 19:37:21', '2017-07-15 19:37:21'),
(782, 180, '3.JPG', '3.JPG', '15001223903.JPG', '2017-07-15 19:39:50', '2017-07-15 19:39:50'),
(783, 181, '4.JPG', '4.JPG', '15001224754.JPG', '2017-07-15 19:41:15', '2017-07-15 19:41:15'),
(784, 181, '5.JPG', '5.JPG', '15001224755.JPG', '2017-07-15 19:41:15', '2017-07-15 19:41:15'),
(785, 183, '3.JPG', '3.JPG', '15002064703.JPG', '2017-07-16 19:01:10', '2017-07-16 19:01:10'),
(786, 183, '4.JPG', '4.JPG', '15002064704.JPG', '2017-07-16 19:01:10', '2017-07-16 19:01:10'),
(787, 183, '5.JPG', '5.JPG', '15002064705.JPG', '2017-07-16 19:01:10', '2017-07-16 19:01:10'),
(788, 184, '_DSC5229.jpg', '_DSC5229.jpg', '1500415336_DSC5229.jpg', '2017-07-19 05:02:16', '2017-07-19 05:02:16'),
(789, 184, '_DSC5364.jpg', '_DSC5364.jpg', '1500415418_DSC5364.jpg', '2017-07-19 05:03:39', '2017-07-19 05:03:39'),
(790, 185, 'crema marfil.jpg', 'crema marfil.jpg', '1500415607crema marfil.jpg', '2017-07-19 05:06:47', '2017-07-19 05:06:47'),
(791, 186, 'Photo 5-31-17, 10 03 33 AM.jpg', 'Photo 5-31-17, 10 03 33 AM.jpg', '1500494200Photo 5-31-17, 10 03 33 AM.jpg', '2017-07-20 02:56:40', '2017-07-20 02:56:40'),
(792, 186, 'Photo 5-31-17, 10 03 33 AM.jpg', 'Photo 5-31-17, 10 03 33 AM.jpg', '1500494225Photo 5-31-17, 10 03 33 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(793, 186, 'Photo 5-31-17, 10 03 38 AM.jpg', 'Photo 5-31-17, 10 03 38 AM.jpg', '1500494226Photo 5-31-17, 10 03 38 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(794, 186, 'Photo 5-31-17, 10 03 42 AM.jpg', 'Photo 5-31-17, 10 03 42 AM.jpg', '1500494226Photo 5-31-17, 10 03 42 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(795, 186, 'Photo 5-31-17, 10 03 47 AM.jpg', 'Photo 5-31-17, 10 03 47 AM.jpg', '1500494226Photo 5-31-17, 10 03 47 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(796, 186, 'Photo 5-31-17, 10 03 50 AM.jpg', 'Photo 5-31-17, 10 03 50 AM.jpg', '1500494226Photo 5-31-17, 10 03 50 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(797, 186, 'Photo 5-31-17, 10 03 54 AM.jpg', 'Photo 5-31-17, 10 03 54 AM.jpg', '1500494226Photo 5-31-17, 10 03 54 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(798, 186, 'Photo 5-31-17, 10 04 01 AM.jpg', 'Photo 5-31-17, 10 04 01 AM.jpg', '1500494226Photo 5-31-17, 10 04 01 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(799, 186, 'Photo 5-31-17, 10 04 04 AM.jpg', 'Photo 5-31-17, 10 04 04 AM.jpg', '1500494226Photo 5-31-17, 10 04 04 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(800, 186, 'Photo 5-31-17, 10 04 08 AM.jpg', 'Photo 5-31-17, 10 04 08 AM.jpg', '1500494226Photo 5-31-17, 10 04 08 AM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(801, 186, 'Photo 5-31-17, 12 40 35 PM.jpg', 'Photo 5-31-17, 12 40 35 PM.jpg', '1500494226Photo 5-31-17, 12 40 35 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(802, 186, 'Photo 5-31-17, 12 40 54 PM.jpg', 'Photo 5-31-17, 12 40 54 PM.jpg', '1500494226Photo 5-31-17, 12 40 54 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(803, 186, 'Photo 5-31-17, 12 40 57 PM.jpg', 'Photo 5-31-17, 12 40 57 PM.jpg', '1500494226Photo 5-31-17, 12 40 57 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(804, 186, 'Photo 5-31-17, 12 41 01 PM.jpg', 'Photo 5-31-17, 12 41 01 PM.jpg', '1500494226Photo 5-31-17, 12 41 01 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(805, 186, 'Photo 5-31-17, 12 42 22 PM.jpg', 'Photo 5-31-17, 12 42 22 PM.jpg', '1500494226Photo 5-31-17, 12 42 22 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(806, 186, 'Photo 5-31-17, 12 42 28 PM.jpg', 'Photo 5-31-17, 12 42 28 PM.jpg', '1500494226Photo 5-31-17, 12 42 28 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(807, 186, 'Photo 5-31-17, 12 42 36 PM.jpg', 'Photo 5-31-17, 12 42 36 PM.jpg', '1500494226Photo 5-31-17, 12 42 36 PM.jpg', '2017-07-20 02:57:06', '2017-07-20 02:57:06'),
(808, 187, '1.jpg', '1.jpg', '15007812521.jpg', '2017-07-23 10:40:52', '2017-07-23 10:40:52'),
(809, 187, '2.jpg', '2.jpg', '15007812522.jpg', '2017-07-23 10:40:52', '2017-07-23 10:40:52'),
(810, 187, '3.jpg', '3.jpg', '15007812523.jpg', '2017-07-23 10:40:52', '2017-07-23 10:40:52'),
(811, 188, '0.jpg', '0.jpg', '15007814230.jpg', '2017-07-23 10:43:43', '2017-07-23 10:43:43'),
(812, 188, '1.jpg', '1.jpg', '15007814231.jpg', '2017-07-23 10:43:43', '2017-07-23 10:43:43'),
(813, 188, '2.jpg', '2.jpg', '15007814232.jpg', '2017-07-23 10:43:43', '2017-07-23 10:43:43'),
(814, 188, '3.jpg', '3.jpg', '15007814233.jpg', '2017-07-23 10:43:43', '2017-07-23 10:43:43'),
(815, 189, '0.jpg', '0.jpg', '15007820890.jpg', '2017-07-23 10:54:49', '2017-07-23 10:54:49'),
(816, 189, '1.jpg', '1.jpg', '15007820891.jpg', '2017-07-23 10:54:49', '2017-07-23 10:54:49'),
(817, 189, '2.jpg', '2.jpg', '15007820892.jpg', '2017-07-23 10:54:49', '2017-07-23 10:54:49'),
(818, 189, '3.jpg', '3.jpg', '15007820893.jpg', '2017-07-23 10:54:49', '2017-07-23 10:54:49'),
(819, 190, '0.jpg', '0.jpg', '15007822570.jpg', '2017-07-23 10:57:37', '2017-07-23 10:57:37'),
(820, 190, '1.jpg', '1.jpg', '15007822571.jpg', '2017-07-23 10:57:37', '2017-07-23 10:57:37'),
(821, 191, '0.jpg', '0.jpg', '15007823910.jpg', '2017-07-23 10:59:51', '2017-07-23 10:59:51'),
(822, 191, '1.jpg', '1.jpg', '15007823911.jpg', '2017-07-23 10:59:51', '2017-07-23 10:59:51'),
(823, 191, '2.jpg', '2.jpg', '15007823912.jpg', '2017-07-23 10:59:51', '2017-07-23 10:59:51'),
(824, 192, '0.jpg', '0.jpg', '15007826210.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(825, 192, '1.jpg', '1.jpg', '15007826211.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(826, 192, '2.jpg', '2.jpg', '15007826212.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(827, 192, '3.jpg', '3.jpg', '15007826213.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(828, 192, '5.jpg', '5.jpg', '15007826215.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(829, 192, '6.jpg', '6.jpg', '15007826216.jpg', '2017-07-23 11:03:41', '2017-07-23 11:03:41'),
(830, 193, '0.jpg', '0.jpg', '15007829080.jpg', '2017-07-23 11:08:28', '2017-07-23 11:08:28'),
(831, 193, '1.jpg', '1.jpg', '15007829081.jpg', '2017-07-23 11:08:28', '2017-07-23 11:08:28'),
(832, 193, '2.jpg', '2.jpg', '15007829082.jpg', '2017-07-23 11:08:28', '2017-07-23 11:08:28'),
(833, 194, '0.jpg', '0.jpg', '15007832480.jpg', '2017-07-23 11:14:08', '2017-07-23 11:14:08'),
(834, 194, '1.jpg', '1.jpg', '15007832481.jpg', '2017-07-23 11:14:08', '2017-07-23 11:14:08'),
(835, 194, '2.jpg', '2.jpg', '15007832482.jpg', '2017-07-23 11:14:08', '2017-07-23 11:14:08'),
(836, 194, '3.jpg', '3.jpg', '15007832483.jpg', '2017-07-23 11:14:08', '2017-07-23 11:14:08'),
(837, 195, '0.jpg', '0.jpg', '15007834140.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(838, 195, '1.jpg', '1.jpg', '15007834141.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(839, 195, '2.jpg', '2.jpg', '15007834142.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(840, 195, '3.jpg', '3.jpg', '15007834143.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(841, 195, '5.jpg', '5.jpg', '15007834145.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(842, 195, '6.jpg', '6.jpg', '15007834146.jpg', '2017-07-23 11:16:54', '2017-07-23 11:16:54'),
(843, 196, '0.jpg', '0.jpg', '15007836200.jpg', '2017-07-23 11:20:20', '2017-07-23 11:20:20'),
(844, 196, '1.jpg', '1.jpg', '15007836201.jpg', '2017-07-23 11:20:20', '2017-07-23 11:20:20'),
(845, 196, '2.jpg', '2.jpg', '15007836202.jpg', '2017-07-23 11:20:20', '2017-07-23 11:20:20'),
(846, 197, '0.jpg', '0.jpg', '15007839110.jpg', '2017-07-23 11:25:11', '2017-07-23 11:25:11'),
(847, 198, '5.jpg', '5.jpg', '15007840685.jpg', '2017-07-23 11:27:48', '2017-07-23 11:27:48'),
(848, 198, '6.jpg', '6.jpg', '15007840686.jpg', '2017-07-23 11:27:48', '2017-07-23 11:27:48'),
(849, 199, '5.jpg', '5.jpg', '15007844765.jpg', '2017-07-23 11:34:36', '2017-07-23 11:34:36'),
(850, 199, '6.jpg', '6.jpg', '15007844766.jpg', '2017-07-23 11:34:36', '2017-07-23 11:34:36'),
(851, 200, '0.jpg', '0.jpg', '15007847730.jpg', '2017-07-23 11:39:33', '2017-07-23 11:39:33'),
(852, 200, '1.jpg', '1.jpg', '15007847731.jpg', '2017-07-23 11:39:33', '2017-07-23 11:39:33'),
(853, 200, '2.jpg', '2.jpg', '15007847732.jpg', '2017-07-23 11:39:33', '2017-07-23 11:39:33'),
(854, 201, '0.jpg', '0.jpg', '15007852430.jpg', '2017-07-23 11:47:23', '2017-07-23 11:47:23'),
(855, 202, '0.jpg', '0.jpg', '15007854020.jpg', '2017-07-23 11:50:02', '2017-07-23 11:50:02'),
(856, 203, '0.jpg', '0.jpg', '15007854960.jpg', '2017-07-23 11:51:36', '2017-07-23 11:51:36'),
(857, 203, '1.jpg', '1.jpg', '15007854961.jpg', '2017-07-23 11:51:36', '2017-07-23 11:51:36'),
(858, 203, '2.jpg', '2.jpg', '15007854962.jpg', '2017-07-23 11:51:36', '2017-07-23 11:51:36'),
(859, 204, '0.jpg', '0.jpg', '15007856230.jpg', '2017-07-23 11:53:43', '2017-07-23 11:53:43'),
(860, 204, '1.jpg', '1.jpg', '15007856231.jpg', '2017-07-23 11:53:43', '2017-07-23 11:53:43'),
(861, 204, '0.jpg', '0.jpg', '15007856230.jpg', '2017-07-23 11:53:43', '2017-07-23 11:53:43'),
(862, 204, '1.jpg', '1.jpg', '15007856231.jpg', '2017-07-23 11:53:43', '2017-07-23 11:53:43'),
(863, 204, '0.jpg', '0.jpg', '15007856810.jpg', '2017-07-23 11:54:41', '2017-07-23 11:54:41'),
(864, 204, '1.jpg', '1.jpg', '15007856811.jpg', '2017-07-23 11:54:41', '2017-07-23 11:54:41'),
(865, 205, '0.jpg', '0.jpg', '15007857590.jpg', '2017-07-23 11:55:59', '2017-07-23 11:55:59'),
(866, 205, '1.jpg', '1.jpg', '15007857591.jpg', '2017-07-23 11:55:59', '2017-07-23 11:55:59'),
(867, 205, '2.jpg', '2.jpg', '15007857592.jpg', '2017-07-23 11:55:59', '2017-07-23 11:55:59'),
(868, 206, '0.jpg', '0.jpg', '15007858600.jpg', '2017-07-23 11:57:40', '2017-07-23 11:57:40'),
(869, 207, '0.jpg', '0.jpg', '15007859860.jpg', '2017-07-23 11:59:46', '2017-07-23 11:59:46'),
(870, 207, '1.jpg', '1.jpg', '15007859861.jpg', '2017-07-23 11:59:46', '2017-07-23 11:59:46'),
(871, 208, '0.jpg', '0.jpg', '15007862040.jpg', '2017-07-23 12:03:24', '2017-07-23 12:03:24'),
(872, 209, '0.jpg', '0.jpg', '15007863250.jpg', '2017-07-23 12:05:25', '2017-07-23 12:05:25'),
(873, 209, '1.jpg', '1.jpg', '15007863251.jpg', '2017-07-23 12:05:25', '2017-07-23 12:05:25'),
(874, 209, '2.jpg', '2.jpg', '15007863252.jpg', '2017-07-23 12:05:25', '2017-07-23 12:05:25'),
(875, 210, '0.jpg', '0.jpg', '15007864540.jpg', '2017-07-23 12:07:34', '2017-07-23 12:07:34'),
(876, 210, '1.jpg', '1.jpg', '15007864541.jpg', '2017-07-23 12:07:34', '2017-07-23 12:07:34'),
(877, 210, '2.jpg', '2.jpg', '15007864542.jpg', '2017-07-23 12:07:34', '2017-07-23 12:07:34'),
(881, 120, '6.JPG', '14975006921-image(500x530-crop).JPG', '150104758714975006921-image(500x530-crop).JPG', '2017-07-26 12:39:47', '2017-07-26 12:40:03'),
(882, 213, 'images.jpg', 'images.jpg', '1501357670images.jpg', '2017-07-30 02:47:50', '2017-07-30 02:47:50'),
(890, 216, '1.jpg', '1.jpg', '15021867331.jpg', '2017-08-08 17:05:33', '2017-08-08 17:05:33'),
(891, 216, '2.jpg', '2.jpg', '15021867332.jpg', '2017-08-08 17:05:33', '2017-08-08 17:05:33'),
(892, 218, '1.jpg', '1.jpg', '15021869761.jpg', '2017-08-08 17:09:36', '2017-08-08 17:09:36'),
(913, 219, '1 (1).jpg', '1 (1).jpg', '15021872461 (1).jpg', '2017-08-08 17:14:06', '2017-08-08 17:14:06'),
(914, 220, '1 (2).jpg', '1 (2).jpg', '15021873401 (2).jpg', '2017-08-08 17:15:40', '2017-08-08 17:15:40'),
(915, 221, '1 (3).jpg', '1 (3).jpg', '15021874771 (3).jpg', '2017-08-08 17:17:57', '2017-08-08 17:17:57'),
(916, 222, '1 (4).jpg', '1 (4).jpg', '15021876261 (4).jpg', '2017-08-08 17:20:26', '2017-08-08 17:20:26'),
(917, 222, '2 (1).jpg', '2 (1).jpg', '15021876262 (1).jpg', '2017-08-08 17:20:26', '2017-08-08 17:20:26'),
(918, 222, '3.jpg', '3.jpg', '15021876263.jpg', '2017-08-08 17:20:26', '2017-08-08 17:20:26'),
(919, 222, '4.jpg', '4.jpg', '15021876264.jpg', '2017-08-08 17:20:26', '2017-08-08 17:20:26'),
(920, 223, '1 (5).jpg', '1 (5).jpg', '15021879341 (5).jpg', '2017-08-08 17:25:34', '2017-08-08 17:25:34'),
(921, 223, '2 (2).jpg', '2 (2).jpg', '15021879342 (2).jpg', '2017-08-08 17:25:34', '2017-08-08 17:25:34'),
(922, 223, '4 (1).jpg', '4 (1).jpg', '15021879344 (1).jpg', '2017-08-08 17:25:34', '2017-08-08 17:25:34'),
(923, 223, '5.jpg', '5.jpg', '15021879345.jpg', '2017-08-08 17:25:34', '2017-08-08 17:25:34'),
(924, 224, '1 (6).jpg', '1 (6).jpg', '15021880221 (6).jpg', '2017-08-08 17:27:02', '2017-08-08 17:27:02'),
(925, 226, '1 (7).jpg', '1 (7).jpg', '15021883121 (7).jpg', '2017-08-08 17:31:52', '2017-08-08 17:31:52'),
(926, 227, '1 (8).jpg', '1 (8).jpg', '15021886081 (8).jpg', '2017-08-08 17:36:48', '2017-08-08 17:36:48'),
(927, 227, '2 (3).jpg', '2 (3).jpg', '15021886082 (3).jpg', '2017-08-08 17:36:48', '2017-08-08 17:36:48'),
(928, 228, '1 (9).jpg', '1 (9).jpg', '15021889571 (9).jpg', '2017-08-08 17:42:37', '2017-08-08 17:42:37'),
(929, 229, '1 (8).jpg', '1 (8).jpg', '15021893841 (8).jpg', '2017-08-08 17:49:44', '2017-08-08 17:49:44'),
(930, 229, '1 (10).jpg', '1 (10).jpg', '15021893841 (10).jpg', '2017-08-08 17:49:44', '2017-08-08 17:49:44'),
(931, 230, '1 (11).jpg', '1 (11).jpg', '15021896201 (11).jpg', '2017-08-08 17:53:40', '2017-08-08 17:53:40'),
(932, 230, '2 (5).jpg', '2 (5).jpg', '15021896202 (5).jpg', '2017-08-08 17:53:40', '2017-08-08 17:53:40'),
(933, 231, '1 (12).jpg', '1 (12).jpg', '15021898341 (12).jpg', '2017-08-08 17:57:14', '2017-08-08 17:57:14'),
(934, 232, '1 (13).jpg', '1 (13).jpg', '15021900121 (13).jpg', '2017-08-08 18:00:12', '2017-08-08 18:00:12'),
(935, 233, 'download (1).jpg', 'download (1).jpg', '1502192508download (1).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(936, 233, 'download (2).jpg', 'download (2).jpg', '1502192508download (2).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(937, 233, 'download (3).jpg', 'download (3).jpg', '1502192508download (3).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(938, 233, 'download (4).jpg', 'download (4).jpg', '1502192508download (4).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(939, 233, 'download (5).jpg', 'download (5).jpg', '1502192508download (5).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(940, 233, 'download (6).jpg', 'download (6).jpg', '1502192508download (6).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(941, 233, 'download (7).jpg', 'download (7).jpg', '1502192508download (7).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(942, 233, 'download (8).jpg', 'download (8).jpg', '1502192508download (8).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(943, 233, 'download (9).jpg', 'download (9).jpg', '1502192508download (9).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(944, 233, 'download (10).jpg', 'download (10).jpg', '1502192508download (10).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(945, 233, 'download (11).jpg', 'download (11).jpg', '1502192508download (11).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(946, 233, 'download (12).jpg', 'download (12).jpg', '1502192508download (12).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(947, 233, 'download (13).jpg', 'download (13).jpg', '1502192508download (13).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(948, 233, 'download (14).jpg', 'download (14).jpg', '1502192508download (14).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(949, 233, 'download (15).jpg', 'download (15).jpg', '1502192508download (15).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(950, 233, 'download (16).jpg', 'download (16).jpg', '1502192508download (16).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(951, 233, 'download (17).jpg', 'download (17).jpg', '1502192508download (17).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(952, 233, 'download (18).jpg', 'download (18).jpg', '1502192508download (18).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(953, 233, 'download (19).jpg', 'download (19).jpg', '1502192508download (19).jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(954, 233, 'download.jpg', 'download.jpg', '1502192508download.jpg', '2017-08-08 18:41:48', '2017-08-08 18:41:48'),
(955, 234, '1 (7).jpg', '1 (7).jpg', '15021925801 (7).jpg', '2017-08-08 18:43:00', '2017-08-08 18:43:00'),
(956, 234, '2 (6).jpg', '2 (6).jpg', '15021925802 (6).jpg', '2017-08-08 18:43:00', '2017-08-08 18:43:00'),
(957, 234, '3 (1).jpg', '3 (1).jpg', '15021925803 (1).jpg', '2017-08-08 18:43:00', '2017-08-08 18:43:00'),
(958, 234, '4 (2).jpg', '4 (2).jpg', '15021925804 (2).jpg', '2017-08-08 18:43:00', '2017-08-08 18:43:00'),
(959, 234, '5 (1).jpg', '5 (1).jpg', '15021925805 (1).jpg', '2017-08-08 18:43:00', '2017-08-08 18:43:00'),
(960, 235, 'download (20).jpg', 'download (20).jpg', '1502192616download (20).jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(961, 235, 'download (21).jpg', 'download (21).jpg', '1502192616download (21).jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(962, 235, 'download (22).jpg', 'download (22).jpg', '1502192616download (22).jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(963, 235, 'download (23).jpg', 'download (23).jpg', '1502192616download (23).jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(964, 235, 'download (24).jpg', 'download (24).jpg', '1502192616download (24).jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(965, 235, 'images.jpg', 'images.jpg', '1502192616images.jpg', '2017-08-08 18:43:36', '2017-08-08 18:43:36'),
(966, 236, 'images.jpg', 'images.jpg', '1502192714images.jpg', '2017-08-08 18:45:14', '2017-08-08 18:45:14'),
(967, 237, 'Untitled222.png', 'Untitled222.png', '1502200515Untitled222.png', '2017-08-08 20:55:15', '2017-08-08 20:55:15'),
(968, 238, 'download (1).jpg', 'download (1).jpg', '1502218642download (1).jpg', '2017-08-09 01:57:22', '2017-08-09 01:57:22'),
(969, 239, 'images.jpg', 'images.jpg', '1502218862images.jpg', '2017-08-09 02:01:02', '2017-08-09 02:01:02'),
(970, 240, 'download.jpg', 'download.jpg', '1502221018download.jpg', '2017-08-09 02:36:58', '2017-08-09 02:36:58'),
(971, 241, 'download (3).jpg', 'download (3).jpg', '1502221043download (3).jpg', '2017-08-09 02:37:23', '2017-08-09 02:37:23'),
(972, 242, 'download (2).jpg', 'download (2).jpg', '1502221089download (2).jpg', '2017-08-09 02:38:09', '2017-08-09 02:38:09'),
(973, 242, 'download (2).jpg', 'download (2).jpg', '1502221093download (2).jpg', '2017-08-09 02:38:13', '2017-08-09 02:38:13'),
(975, 245, '2.jpg', '2.jpg', '15022542232.jpg', '2017-08-09 11:50:23', '2017-08-09 11:50:23'),
(976, 245, '1.jpg', '1.jpg', '15022542351.jpg', '2017-08-09 11:50:35', '2017-08-09 11:50:35'),
(977, 247, '1 (1).jpg', '1 (1).jpg', '15022571821 (1).jpg', '2017-08-09 12:39:42', '2017-08-09 12:39:42'),
(978, 247, '2 (1).jpg', '2 (1).jpg', '15022571822 (1).jpg', '2017-08-09 12:39:42', '2017-08-09 12:39:42'),
(979, 247, '3 (1).jpg', '3 (1).jpg', '15022571823 (1).jpg', '2017-08-09 12:39:42', '2017-08-09 12:39:42'),
(980, 247, '4.jpg', '4.jpg', '15022571824.jpg', '2017-08-09 12:39:42', '2017-08-09 12:39:42'),
(981, 247, '5.jpg', '5.jpg', '15022571825.jpg', '2017-08-09 12:39:42', '2017-08-09 12:39:42'),
(982, 246, '1 (2).jpg', '1 (2).jpg', '15022573951 (2).jpg', '2017-08-09 12:43:15', '2017-08-09 12:43:15'),
(983, 246, '2 (1).jpg', '2 (1).jpg', '15022573952 (1).jpg', '2017-08-09 12:43:15', '2017-08-09 12:43:15'),
(984, 246, '2 (2).jpg', '2 (2).jpg', '15022573952 (2).jpg', '2017-08-09 12:43:15', '2017-08-09 12:43:15'),
(985, 248, '1 (3).jpg', '1 (3).jpg', '15022578291 (3).jpg', '2017-08-09 12:50:29', '2017-08-09 12:50:29'),
(986, 250, '1 (4).jpg', '1 (4).jpg', '15022600171 (4).jpg', '2017-08-09 13:26:57', '2017-08-09 13:26:57'),
(987, 251, '1 (5).jpg', '1 (5).jpg', '15022608131 (5).jpg', '2017-08-09 13:40:13', '2017-08-09 13:40:13'),
(988, 251, '2 (3).jpg', '2 (3).jpg', '15022608142 (3).jpg', '2017-08-09 13:40:14', '2017-08-09 13:40:14'),
(989, 251, '3 (3).jpg', '3 (3).jpg', '15022608143 (3).jpg', '2017-08-09 13:40:14', '2017-08-09 13:40:14'),
(990, 252, '2 (3).jpg', '2 (3).jpg', '15022610352 (3).jpg', '2017-08-09 13:43:55', '2017-08-09 13:43:55'),
(991, 252, '2 (4).jpg', '2 (4).jpg', '15022610352 (4).jpg', '2017-08-09 13:43:55', '2017-08-09 13:43:55'),
(992, 253, '3.jpg', '3.jpg', '15022615853.jpg', '2017-08-09 13:53:05', '2017-08-09 13:53:05'),
(993, 253, '4.jpg', '4.jpg', '15022615854.jpg', '2017-08-09 13:53:05', '2017-08-09 13:53:05'),
(994, 253, '5.jpg', '5.jpg', '15022615855.jpg', '2017-08-09 13:53:05', '2017-08-09 13:53:05'),
(995, 253, '6.jpg', '6.jpg', '15022615856.jpg', '2017-08-09 13:53:05', '2017-08-09 13:53:05'),
(996, 254, '2.jpg', '2.jpg', '15022618362.jpg', '2017-08-09 13:57:16', '2017-08-09 13:57:16'),
(997, 254, '3 (1).jpg', '3 (1).jpg', '15022618363 (1).jpg', '2017-08-09 13:57:16', '2017-08-09 13:57:16'),
(998, 254, '3.jpg', '3.jpg', '15022618363.jpg', '2017-08-09 13:57:16', '2017-08-09 13:57:16'),
(999, 254, '4 (1).jpg', '4 (1).jpg', '15022618364 (1).jpg', '2017-08-09 13:57:16', '2017-08-09 13:57:16'),
(1000, 255, '1.jpg', '1.jpg', '15022620011.jpg', '2017-08-09 14:00:01', '2017-08-09 14:00:01'),
(1001, 255, '2 (1).jpg', '2 (1).jpg', '15022620012 (1).jpg', '2017-08-09 14:00:01', '2017-08-09 14:00:01'),
(1002, 256, '1 (1).jpg', '1 (1).jpg', '15022625331 (1).jpg', '2017-08-09 14:08:53', '2017-08-09 14:08:53'),
(1003, 256, '2 (2).jpg', '2 (2).jpg', '15022625332 (2).jpg', '2017-08-09 14:08:53', '2017-08-09 14:08:53'),
(1004, 257, '1 (2).jpg', '1 (2).jpg', '15022628561 (2).jpg', '2017-08-09 14:14:16', '2017-08-09 14:14:16'),
(1005, 258, '1 (3).jpg', '1 (3).jpg', '15022630161 (3).jpg', '2017-08-09 14:16:56', '2017-08-09 14:16:56'),
(1006, 259, '1 (4).jpg', '1 (4).jpg', '15022634651 (4).jpg', '2017-08-09 14:24:25', '2017-08-09 14:24:25'),
(1007, 260, 'bus.png', 'bus.png', '1503120808bus.png', '2017-08-19 12:33:28', '2017-08-19 12:33:28'),
(1008, 261, '0155727_BURGERS-30_s4x3_lg.jpg', '0155727_BURGERS-30_s4x3_lg.jpg', '15031252720155727_BURGERS-30_s4x3_lg.jpg', '2017-08-19 13:47:52', '2017-08-19 13:47:52'),
(1009, 261, 'barger-junk.gif', 'barger-junk.gif', '1503125272barger-junk.gif', '2017-08-19 13:47:52', '2017-08-19 13:47:52'),
(1010, 264, 'Capture.JPG', 'Capture.JPG', '1503468912Capture.JPG', '2017-08-23 13:15:12', '2017-08-23 13:15:12'),
(1011, 265, '111.JPG', '111.JPG', '1503473441111.JPG', '2017-08-23 14:30:41', '2017-08-23 14:30:41'),
(1012, 212, 'images.jpg', 'images.jpg', '1503570041images.jpg', '2017-08-24 17:20:41', '2017-08-24 17:20:41'),
(1013, 212, '5035334-ECP37.jpg', '5035334-ECP37.jpg', '15035700415035334-ECP37.jpg', '2017-08-24 17:20:41', '2017-08-24 17:20:41'),
(1014, 211, 'glass.jpg', 'oanvänd-beer-glass-clear-glass__0175566_pe328853_s5.jpg', '1503570108oanvänd-beer-glass-clear-glass__0175566_pe328853_s5.jpg', '2017-08-24 17:21:48', '2017-08-24 17:22:12'),
(1015, 266, '1.jpg', '1.jpg', '15038076191.jpg', '2017-08-27 11:20:19', '2017-08-27 11:20:19'),
(1016, 267, '1 (1).jpg', '1 (1).jpg', '15038077491 (1).jpg', '2017-08-27 11:22:29', '2017-08-27 11:22:29'),
(1017, 267, '2.jpg', '2.jpg', '15038077492.jpg', '2017-08-27 11:22:29', '2017-08-27 11:22:29'),
(1018, 267, '3.jpg', '3.jpg', '15038077493.jpg', '2017-08-27 11:22:29', '2017-08-27 11:22:29'),
(1019, 267, '4.jpg', '4.jpg', '15038077494.jpg', '2017-08-27 11:22:29', '2017-08-27 11:22:29'),
(1020, 267, '5.jpg', '5.jpg', '15038077495.jpg', '2017-08-27 11:22:29', '2017-08-27 11:22:29'),
(1021, 268, '1.jpg', '1.jpg', '15038202601.jpg', '2017-08-27 14:51:00', '2017-08-27 14:51:00'),
(1022, 269, '2.jpg', '2.jpg', '15038205342.jpg', '2017-08-27 14:55:34', '2017-08-27 14:55:34'),
(1023, 269, '3.jpg', '3.jpg', '15038205343.jpg', '2017-08-27 14:55:34', '2017-08-27 14:55:34'),
(1024, 269, '4.jpg', '4.jpg', '15038205344.jpg', '2017-08-27 14:55:34', '2017-08-27 14:55:34'),
(1025, 269, '5.jpg', '5.jpg', '15038205345.jpg', '2017-08-27 14:55:34', '2017-08-27 14:55:34'),
(1026, 270, '1 (2).jpg', '1 (2).jpg', '15038208141 (2).jpg', '2017-08-27 15:00:14', '2017-08-27 15:00:14'),
(1027, 271, '1 (3).jpg', '1 (3).jpg', '15038209931 (3).jpg', '2017-08-27 15:03:13', '2017-08-27 15:03:13'),
(1028, 272, '1 (4).jpg', '1 (4).jpg', '15038211721 (4).jpg', '2017-08-27 15:06:12', '2017-08-27 15:06:12'),
(1029, 273, '1 (5).jpg', '1 (5).jpg', '15038214901 (5).jpg', '2017-08-27 15:11:30', '2017-08-27 15:11:30'),
(1030, 274, '1.jpg', '1.jpg', '15040020661.jpg', '2017-08-29 17:21:06', '2017-08-29 17:21:06'),
(1031, 275, '1.jpg', '1.jpg', '15040671941.jpg', '2017-08-30 11:26:34', '2017-08-30 11:26:34'),
(1032, 276, '1 (1).jpg', '1 (1).jpg', '15040700331 (1).jpg', '2017-08-30 12:13:53', '2017-08-30 12:13:53'),
(1033, 277, '1 (2).jpg', '1 (2).jpg', '15040781401 (2).jpg', '2017-08-30 14:29:00', '2017-08-30 14:29:00'),
(1034, 277, '2.jpg', '2.jpg', '15040781402.jpg', '2017-08-30 14:29:00', '2017-08-30 14:29:00'),
(1035, 278, '1 (3).jpg', '1 (3).jpg', '15040835641 (3).jpg', '2017-08-30 15:59:24', '2017-08-30 15:59:24'),
(1036, 279, '1 (4).jpg', '1 (4).jpg', '15040836661 (4).jpg', '2017-08-30 16:01:06', '2017-08-30 16:01:06'),
(1037, 280, '1.jpg', '1.jpg', '15041577651.jpg', '2017-08-31 12:36:05', '2017-08-31 12:36:05'),
(1038, 281, '1 (1).jpg', '1 (1).jpg', '15041579611 (1).jpg', '2017-08-31 12:39:21', '2017-08-31 12:39:21'),
(1039, 281, '3 (1).jpg', '3 (1).jpg', '15041579613 (1).jpg', '2017-08-31 12:39:21', '2017-08-31 12:39:21'),
(1040, 284, 'Penguins.jpg', 'Penguins.jpg', '1504939590Penguins.jpg', '2017-09-09 13:46:31', '2017-09-09 13:46:31'),
(1041, 280, 'imageedit_3_2702617928.png', 'imageedit_3_2702617928.png', '1505026020imageedit_3_2702617928.png', '2017-09-10 13:47:00', '2017-09-10 13:47:00'),
(1042, 285, '41fq4vN9-LL.jpg', '41fq4vN9-LL.jpg', '150631509041fq4vN9-LL.jpg', '2017-09-25 11:51:30', '2017-09-25 11:51:30'),
(1043, 285, '61qo-2mWPkL._UY395_.jpg', '61qo-2mWPkL._UY395_.jpg', '150631509061qo-2mWPkL._UY395_.jpg', '2017-09-25 11:51:30', '2017-09-25 11:51:30'),
(1044, 286, '1.jpg', '1.jpg', '15063168661.jpg', '2017-09-25 12:21:06', '2017-09-25 12:21:06'),
(1045, 287, '81oFI8X9k3L._UX395_.jpg', '81oFI8X9k3L._UX395_.jpg', '150631760781oFI8X9k3L._UX395_.jpg', '2017-09-25 12:33:27', '2017-09-25 12:33:27'),
(1046, 291, '6.png', '6.png', '15071493496.png', '2017-10-04 20:35:49', '2017-10-04 20:35:49');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int UNSIGNED NOT NULL,
  `migration` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `batch` int NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2017_04_29_064736_create_categories_table', 1),
(4, '2017_04_29_064754_create_product_services_table', 1),
(5, '2017_04_29_064805_create_media_table', 1),
(6, '2017_04_29_064815_create_deals_table', 1),
(7, '2017_04_29_064825_create_sellers_table', 1),
(8, '2017_04_29_064836_create_buyers_table', 1),
(9, '2017_04_29_064844_create_seller_payment_histories_table', 1),
(10, '2017_04_29_064854_create_buyer_payment_histories_table', 1),
(11, '2017_04_29_064904_create_service_memberships_table', 1),
(12, '2017_04_29_064914_create_orders_table', 1),
(13, '2017_04_29_064934_create_review_ratings_table', 1),
(14, '2017_04_29_064956_create_settings_table', 1),
(15, '2017_04_29_065004_create_admin_enquiries_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `news_letter_subscribers`
--

CREATE TABLE `news_letter_subscribers` (
  `id` int UNSIGNED NOT NULL,
  `email` varchar(255) CHARACTER SET latin1 COLLATE latin1_swedish_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE `orders` (
  `id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `sub_total_price` double NOT NULL,
  `coupon` varchar(32) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `discount` double NOT NULL DEFAULT '0',
  `vat_amount` double NOT NULL,
  `shipping_rate` double NOT NULL,
  `delivery_street` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `delivery_city` int UNSIGNED DEFAULT NULL,
  `delivery_state` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `delivery_zip` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `delivery_country` int UNSIGNED DEFAULT NULL,
  `delivery_schedule` datetime DEFAULT NULL,
  `status` tinyint NOT NULL DEFAULT '0',
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `buyer_id`, `sub_total_price`, `coupon`, `discount`, `vat_amount`, `shipping_rate`, `delivery_street`, `delivery_city`, `delivery_state`, `delivery_zip`, `delivery_country`, `delivery_schedule`, `status`, `created_at`) VALUES
(53, 23, 3160, '', 0, 316, 1000, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 02:45:43'),
(54, 23, 5340, '', 0, 534, 1000, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 03:20:53'),
(55, 23, 16650, '', 0, 832.5, 500, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 03:21:19'),
(56, 23, 17600, '', 0, 1000, 1500, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 03:21:51'),
(57, 23, 5050, '', 0, 422.5, 1500, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 03:48:06'),
(58, 23, 2400, 'tk50tk', 50, 240, 1000, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 03:49:07'),
(59, 23, 2400, '', 0, 240, 1000, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 04:58:03'),
(60, 23, 2400, '', 0, 240, 1000, '268 Sher E Bangla Road', 162, 'Khulna', '9208', 22, NULL, 1, '2017-10-06 05:01:47');

-- --------------------------------------------------------

--
-- Table structure for table `order_items`
--

CREATE TABLE `order_items` (
  `id` int UNSIGNED NOT NULL,
  `product_price` double NOT NULL,
  `deal_price` double DEFAULT NULL,
  `discount` double DEFAULT NULL,
  `discount_rate` double DEFAULT NULL,
  `discount_type` tinyint DEFAULT NULL,
  `quantity` tinyint DEFAULT NULL,
  `sub_order_id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `order_items`
--

INSERT INTO `order_items` (`id`, `product_price`, `deal_price`, `discount`, `discount_rate`, `discount_type`, `quantity`, `sub_order_id`, `product_id`, `created_at`, `updated_at`) VALUES
(109, 2500, 2400, 100, 100, 1, 1, 170, 285, '2017-10-06 02:45:43', '2017-10-06 02:45:43'),
(110, 800, 760, 40, 5, 2, 1, 170, 130, '2017-10-06 02:45:43', '2017-10-06 02:45:43'),
(111, 2500, 2400, 100, 100, 1, 1, 171, 285, '2017-10-06 03:20:53', '2017-10-06 03:20:53'),
(112, 800, 760, 40, 5, 2, 1, 171, 130, '2017-10-06 03:20:53', '2017-10-06 03:20:53'),
(113, 980, NULL, NULL, NULL, NULL, 1, 171, 128, '2017-10-06 03:20:53', '2017-10-06 03:20:53'),
(114, 1200, NULL, NULL, NULL, NULL, 1, 171, 124, '2017-10-06 03:20:53', '2017-10-06 03:20:53'),
(115, 15200, NULL, NULL, NULL, NULL, 1, 172, 286, '2017-10-06 03:21:19', '2017-10-06 03:21:19'),
(116, 1450, NULL, NULL, NULL, NULL, 1, 172, 280, '2017-10-06 03:21:19', '2017-10-06 03:21:19'),
(117, 2500, 2400, 100, 100, 1, 1, 173, 285, '2017-10-06 03:21:51', '2017-10-06 03:21:51'),
(118, 15200, NULL, NULL, NULL, NULL, 1, 174, 286, '2017-10-06 03:21:51', '2017-10-06 03:21:51'),
(119, 1500, NULL, NULL, NULL, NULL, 1, 175, 125, '2017-10-06 03:48:06', '2017-10-06 03:48:06'),
(120, 1900, NULL, NULL, NULL, NULL, 1, 175, 126, '2017-10-06 03:48:06', '2017-10-06 03:48:06'),
(121, 1450, NULL, NULL, NULL, NULL, 1, 176, 280, '2017-10-06 03:48:06', '2017-10-06 03:48:06'),
(122, 200, NULL, NULL, NULL, NULL, 1, 176, 279, '2017-10-06 03:48:06', '2017-10-06 03:48:06'),
(123, 2500, 2400, 100, 100, 1, 1, 177, 285, '2017-10-06 03:49:07', '2017-10-06 03:49:07'),
(124, 2500, 2400, 100, 100, 1, 1, 178, 285, '2017-10-06 04:58:03', '2017-10-06 04:58:03'),
(125, 2500, 2400, 100, 100, 1, 1, 179, 285, '2017-10-06 05:01:47', '2017-10-06 05:01:47');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `password_resets`
--

INSERT INTO `password_resets` (`email`, `token`, `created_at`) VALUES
('aitldev7@gmail.com', 'MShGKHAldSRPKVgmUSY0Xg==', '2017-07-01 16:03:36'),
('aosaimi800@gmail.com', 'MSZmI2sqSF50IU0odyRWJg==', '2017-08-08 02:16:23'),
('azmalminzu@gmail.com', '$2y$10$mHX8jIRyv7HGVeWi6uOwKuTbiTiU7TuJLpE6/l0Xo/tg6vOT8Ukdi', NULL),
('azmalminzu@gmail.com', '$2y$10$lPj6vtgjGPgKjayMBBiRceLyFge8JshFBPgfELf5yYKxRLGyB8r.u', NULL),
('azmalminzu@gmail.com', '$2y$10$xe9EkOZF608faWTnIX4UduK/EOERNvNhHSo.9k/JMTmaGwqvOkTC2', NULL),
('aitlmanager@gmail.com', '$2y$10$65/RQCBY.Q9t16WejcddmeOiDUQNhNasr3.WN40dGt9e0uBvpCOMa', NULL),
('aitlmanager@gmail.com', '$2y$10$k6aux8.PHmu6QB8MP3/vs.rCOPUmAv4kDiZ.SBeBf2zeh2JBrQ6aS', NULL),
('aitlmanager@gmail.com', '$2y$10$VWM33bvyAMUotxiBlZZwUeCOeQzr7A4GTLQGWqoE0JesLNVGXzOhK', NULL),
('aitlmanager@gmail.com', '$2y$10$6W3vnMZEdfo6Jcr0.d2/mu53BMtCrKWXutz2BHtgMTKKvUvUWeTdu', NULL),
('aitlmanager@gmail.com', '$2y$10$Q7qG8uRxbFZHlt7hqT1RVOj0noYSunmuWWPQdPzCDvXnlVR6GhnW6', NULL),
('aitlmanager@gmail.com', '$2y$10$uadkE6hXe650y44TwPBY/uEM7zuONs593fsvVXU6gsttnrahBuhqW', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE `products` (
  `id` int UNSIGNED NOT NULL,
  `category_id` int UNSIGNED NOT NULL,
  `name` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `ar_name` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `description` varchar(512) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `ar_description` varchar(512) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `price` double DEFAULT NULL,
  `quantity` int UNSIGNED DEFAULT '0',
  `unit` double DEFAULT NULL,
  `is_featured` tinyint NOT NULL DEFAULT '0',
  `seller_id` int UNSIGNED NOT NULL,
  `payment_required` tinyint DEFAULT '100',
  `is_editors_choice` tinyint DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `status` tinyint NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `products`
--

INSERT INTO `products` (`id`, `category_id`, `name`, `ar_name`, `description`, `ar_description`, `price`, `quantity`, `unit`, `is_featured`, `seller_id`, `payment_required`, `is_editors_choice`, `created_at`, `updated_at`, `status`) VALUES
(1, 137, 'test bank name', 'Ar_Lunch', 'sds', 'sds', 500, 9, 1, 0, 3, 10, 0, '2017-06-01 02:46:47', '2017-09-28 19:42:38', 0),
(3, 137, 'test product 2', 'test product 2', 'dfsdfsd', 'fsdf', 100, 10, 1, 1, 3, 10, 0, '2017-06-05 15:28:36', '2017-09-28 19:42:29', 0),
(4, 44, 'Website Development', 'تطوير الموقع', 'Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source. Lorem Ipsum comes from sections 1.10.32 and 1.10.33 of \"de Finibus Bonorum et Malor', 'تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير الموقع تطوير', 15000, 5, 0, 1, 14, 10, 1, '2017-06-05 16:10:17', '2017-09-25 12:02:30', 0),
(5, 29, 'Architectural designs', 'Architectural designs', 'Charges per sq. ft on wards\r\nCustomized packages and options available', 'Charges per sq. ft on wards\r\nCustomized packages and options available', 10000, 2, 0, 1, 15, 10, 1, '2017-06-06 15:33:53', '2017-07-16 16:44:58', 0),
(14, 36, 'TEST', 'اختبار', 'After such a good response in Australia, we have decided to flavor the buds of our very own country and have set up our head office in Delhi. We provide our services in Delhi/NCR, Punjab, Chandigarh, Haryana, UP with all kinds of catering and meal services for wedding, corporate, private events, fairs, exhibitions. We understand that what impresses your guests to the best is the food served at the wedding. Besides decoration, food plays an important role in making your ceremonies a memorable moment and, the', 'بعد هذه الاستجابة الجيدة في أستراليا، قررنا أن نكبر براعم بلدنا الخاصة وأنشأنا مكتبنا الرئيسي في دلهي. نحن نقدم خدماتنا في دلهي / نكر، البنجاب، شانديغار، هاريانا، أوب مع جميع أنواع المطاعم وخدمات وجبة الزفاف، الشركات، والمناسبات الخاصة والمعارض والمعارض. ونحن نفهم أن ما يعجب ضيوفك إلى الأفضل هو الطعام خدم في حفل الزفاف. إلى جانب الديكور، يلعب الطعام دورا هاما في جعل الاحتفالات الخاصة بك لحظة لا تنسى، وبالتالي، ونحن نعتبر ذلك فخرنا لتقديم لكم خدماتنا بأفضل الأسعار.', 15000, 5, 0, 0, 16, 10, 0, '2017-06-08 11:12:19', '2017-07-16 18:47:59', 0),
(15, 28, 'TEST', 'اختبار', 'Flagshipped Top Projects \r\n1. Jahan Project All Interior Work Design and Execution\r\n2. Amit Project All Interior Work Design and Execution\r\n3. Platinum Project All Interior Work Design and Execution\"\r\n\r\nProfessional Experience \r\n10 Years\r\n\r\nTypes of Projects \r\nResidential, Commercial, Retail, Saloon\r\n\r\nNumber of Projects Undertaken \r\n75\r\n\r\nRelevant Qualification \r\nBachelor\'s in Interior Designer\r\n\r\nAbout Us \r\nMatt Wood Interiors, is a multi disciplinary consulting firm engaged in the field of Interior Desig', 'فلاجشيبد أعلى المشاريع\r\n1. مشروع جهان جميع أعمال التصميم الداخلي والتنفيذ\r\n2. مشروع أميت جميع التصميم الداخلي العمل والتنفيذ\r\n3. مشروع البلاتين جميع أعمال التصميم الداخلي والتنفيذ \"\r\n\r\nالخبرة العملية\r\n10 سنوات\r\n\r\nأنواع المشاريع\r\nسكني، تجاري، محلات تجارية، صالون\r\n\r\nعدد المشاريع المنفذة\r\n75\r\n\r\nالمؤهلات ذات الصلة\r\nبكالوريوس في التصميم الداخلي\r\n\r\nمعلومات عنا\r\nمات الخشب الداخلية، هي شركة استشارية متعددة التخصصات العاملة في مجال التصميم الداخلي والتخطيط وتوفير حلول تسليم المفتاح. أنشئت من قبل مجموعة من الخبراء وا', 30000, 5, 0, 0, 19, 10, 0, '2017-06-08 11:18:32', '2017-07-16 17:42:17', 0),
(17, 29, 'test', 'اختبار', 'The Idea. A central tenet evident in all the Firm’s work is the fervent belief in the power of an architectural \"idea\". Once established, this idea is used as a framework for decision making from the project’s earliest conceptual stages to the refinement of its smallest details. It guides our efforts to clarify often very complex programs through the clear expression of fundamental architectural elements space, light, circulation, etc. and an unambiguous plan organization. Understanding circulation, how one', 'الفكرة. وهناك مبدأ مركزي واضح في جميع أعمال الشركة هو الاعتقاد القوي في قوة \"الفكرة\" المعمارية. وبمجرد إنشاء هذه الفكرة، تستخدم هذه الفكرة كإطار لاتخاذ القرارات بدءا من المراحل المفاهيمية الأولى للمشروع إلى صقل تفاصيله الأصغر. وهو يوجه جهودنا لتوضيح البرامج المعقدة في كثير من الأحيان من خلال تعبير واضح عن العناصر المعمارية الأساسية الفضاء والضوء والدورة الدموية، وما إلى ذلك، وتنظيم خطة لا لبس فيها. فهم الدورة الدموية، وكيف يتحرك إلى، من خلال، إلى، الماضي، أو خارج الفضاء، مرارا وتكرارا في صلب المفاهيم المعما', 14500, 5, 0, 0, 20, 10, 0, '2017-06-08 11:25:55', '2017-07-16 17:48:25', 0),
(19, 44, 'test', 'اختبار', 'W3Design (A unit of King Digital Pvt. Ltd.) is a Leading Website Design and Development Company based at Delhi INDIA. We provide a wide range of Web or Online Services like Website Designing, Web Development, E-Commerce Portals, CMS Development, etc. From the initial concept through to a successful implementation, utilizing our integrated business process and fixed time and price approach W3Design is able to deliver end-to- end, mission critical web design solution on the agreed budget.\r\n\r\nWe are young prof', 'W3Design (وحدة الملك الرقمية المحدودة المحدودة) هي شركة تصميم وتطوير الموقع الرائدة مقرها في دلهي الهند. نحن نقدم مجموعة واسعة من الويب أو الخدمات عبر الإنترنت مثل تصميم الموقع، تطوير المواقع الإلكترونية، البوابات التجارة الإلكترونية، تطوير كمس، وما إلى ذلك من المفهوم الأولي من خلال إلى التنفيذ الناجح، وذلك باستخدام لدينا عملية تجارية متكاملة ونهج الوقت المحدد والسعر W3Design هو قادرة على تقديم نهاية إلى نهاية، حل حاسمة مهمة تصميم المواقع على الميزانية المتفق عليها.\r\n\r\nنحن المهنيين الشباب الذين يركزون أساسا', 15000, 5, 0, 0, 25, 10, 0, '2017-06-08 11:59:44', '2017-07-16 18:49:58', 0),
(20, 48, 'Test', 'اختبار', 'Duis sit amet metus elit. Donec mollis posuere odio nec euismod. Nulla vel lectus eget urna egestas consectetur sit amet at sapien. In condimentum sem nec justo lobortis congue in id nunc. In tincidunt nunc in ante blandit, et varius lacus fermentum. Ut sagittis eros quis sem hendrerit, eget ullamcorper dolor congue. Curabitur fringilla, enim vel varius ornare, nisl est pellentesque dui, at tempor odio dolor quis ante. Lorem ipsum dolor sit amet, consectetur adipiscing elit.', 'دويس سيت أميت ميتوس إليت. دونيك موليس بوسير أوديو نيك ويسمود. نولا فيل ليكتوس إغيت أورنا إغستاس كونسكتيتور سيت أميت أت سابين. إن كونديمنتوم سيم نيك جاستو لوبورتيس كونغ إن إد إد نونك. في تينسيدونت نونك في أنتي بلانديت، إت فاريوس لاكوس فيرمنتوم. أوت ساجيتيس إيروس كويس سيم هندريريت، إغيت أولامكوربر دولور كونغ. كورابيتور فرينجيلا، إنيم فيل فاريوس أورنار، نيسل إست بيلنتيسك دوي، أت تيمبور أوديو دولور كويس أنتي. لوريم إيبسوم دولور سيت أميت، كونسكتيتور أديبيسشينغ إليت.', 35000, 5, 0, 1, 26, 10, 1, '2017-06-08 12:16:00', '2017-07-16 17:18:50', 0),
(23, 40, 'Test', 'اختبار', 'Professional Experience (yrs): 4 years\r\n\r\nRelevant Qualification: Traditional training by my master.\r\n\r\nWe at Aqua Flow Enterprises hold an experience of more than 4 years that deals in repairing and servicing of all type of home appliances. I am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider t', 'الخبرة المهنية (سنوات): 4 سنوات\r\n\r\nالمؤهلات ذات الصلة: التدريب التقليدي من قبل سيدتي.\r\n\r\nنحن في أكوا تدفق المشاريع عقد خبرة أكثر من 4 سنوات التي تتعامل في إصلاح وصيانة جميع أنواع الأجهزة المنزلية. أنا المهنية التي تؤمن رضا العملاء والعلاقة مع العملاء، شعار بلدي هو تقديم أفضل الخدمات لعملائي.\r\nنحن مجموعة من المهنيين المدربين تدريبا جيدا مع سجل حافل.\r\nبعد أن خدم عدد من العملاء في الماضي وأنا أعتبر رضاهم كمعلمة لإنجازاتي. وقد تم في هذا العمل لبعض الوقت، والآن أريد أن أعتبر إلى المستوى التالي وبالتالي التعادل ا', 1500, 7, 0, 1, 29, 10, 0, '2017-06-08 12:40:46', '2017-07-16 17:14:42', 0),
(24, 38, 'Test', 'اختبار', 'We have highly trained professional which will solve your problem in very less time. We are one stop solution for every repair work', 'لدينا تدريبا عاليا المهنية التي سوف تحل مشكلتك في وقت أقل جدا. نحن حل واحد وقف لكل إصلاح العمل', 1520, 6, 0, 0, 30, 10, 0, '2017-06-08 13:16:08', '2017-07-16 18:32:42', 0),
(25, 29, 'Roy Architects-2', 'روي المهندسين المعماريين', 'Roy Design and Build is a result of the merging of the aforementioned services under one roof. We work with the objective of providing a one-stop service destination to clients and thus bringing assured value addition. The firm’s vast experience in building design and execution gives it an edge in the market. Our professionals have been working closely for the last 14 years and the synergy is unbelievable in the present time. With more professionals associating with us, we are reaching out to new users with', 'روي تصميم وبناء هو نتيجة لدمج الخدمات المذكورة أعلاه تحت سقف واحد. ونحن نعمل بهدف توفير وجهة خدمة وقفة واحدة للعملاء وبالتالي تحقيق إضافة قيمة مضمونة. خبرة الشركة الواسعة في تصميم المباني وتنفيذها يعطيها ميزة في السوق. وقد عمل المهنيين لدينا عن كثب على مدى السنوات ال 14 الماضية والتآزر لا يصدق في الوقت الحاضر. مع المزيد من المهنيين ربط معنا، ونحن الوصول إلى المستخدمين الجدد داخل قاعدة عملائنا.', 40000, 5, 0, 1, 33, 10, 0, '2017-06-08 13:44:45', '2017-07-16 17:21:04', 0),
(27, 71, 'New  Hand Bag - Red', 'حقيبة يد جديدة - أحمر', 'Product Type: Hand Bag\r\nColor: Red\r\nMain Material: PU Leather\r\nGender: Women', 'نوع المنتج: حقيبة اليد\r\nلون احمر\r\nالمادة الرئيسية: بو الجلود\r\nالجنس: المرأة', 1500, 10, 1, 1, 36, 10, 0, '2017-06-10 12:01:46', '2017-09-28 19:35:10', 0),
(28, 106, 'Panasonic Panasonic 42\'\' 42C510S Full HD IPS Smart TV - Black', 'باناسونيك 42 بوصة 42C510S فول هد إيبس سمارت تف - أسود', 'Panasonic 42 Inch\r\nModel - 42CS510s\r\nFULL HD IPS Panel LED TV\r\n100% Brand New and Intact Boxed\r\nMade in Malaysia\r\nFull HD 1080p (1920 x 1080 Resolution)', 'باناسونيك 42 بوصة\r\nالموديل - 42CS510s\r\nفول هد إيبس لوحة تلفزيون ليد\r\n100٪ العلامة التجارية الجديدة وصحية محاصر\r\nصنع في ماليزيا\r\nكامل هد 1080p (1920 × 1080 القرار)', 45900, 10, 1, 0, 1, 10, 0, '2017-06-10 12:07:48', '2017-09-28 19:48:02', 0),
(29, 63, 'TRIMMERS', 'أداة تشديب', 'In nec sagittis velit. Donec in dolor luctus purus cursus faucibus non vel enim. Nulla quis scelerisque ligula, ac luctus nibh. Nullam ut mauris consectetur, auctor purus id, interdum lectus. Donec vitae hendrerit risus. Nulla vel auctor diam. Aliquam pulvinar ligula non justo pharetra vestibulum. Mauris cursus magna non euismod posuere. Praesent rhoncus pellentesque risus ut facilisis. Proin sollicitudin nisl ac ultricies dictum. Nullam iaculis, augue ut tempor gravida, risus ex ornare ligula, ac imperdiet', 'في نيك ساجيتيس فيليت. دونيك إن دولور لوكتوس بوروس كورسوس فوسيبوس نون فيل إنيم. نولا كويس سيليريسك ليغولا، أس لوكتوس نيب. نولام أوت موريس كونسكتيتور، أوكتور بوروس إد، إنتيردوم ليكتوس. دونيك فيت هندريريت ريسوس. نولا فيل أوكتور ديام. أليكوام بولفينار ليغولا غير جوستو فاريترا الدهليز. موريس كورسوس ماغنا نون يويسمود بوسوير. بريسنت رونكوس بيلنتيسك ريسوس أوت فاسيليسيس. بروين سوليسليتودين نيسل أس ولتريسيز ديكتم. نولام إاكوليس، أوج أوت تيمبور غرافيدا، ريسوس إكس أورنار ليغولا، أس إمبرديت نيسل ليكتوس سيد نيك.', 800, 10, 1, 1, 35, 10, 0, '2017-06-10 12:09:41', '2017-09-28 19:40:01', 0),
(30, 67, 'Estée Lauder Lauder Eye Shadow', 'إستي لودر لودر إي شادو', 'Product Type: Eye Shadow\r\nCapacity: 33 g\r\nHigh Quality Product\r\nGender: Women', 'نوع المنتج: ظلال العيون\r\nالسعة: 33 غرام\r\nعالية الجودة المنتج\r\nالجنس: المرأة', 300, 10, 1, 1, 5, 10, 1, '2017-06-10 12:13:05', '2017-09-28 19:22:33', 0),
(31, 162, 'Rose Arrow Blue Titanic Heart Of Ocean Pendant', 'روز السهم الأزرق تيتانيك قلب المحيط قلادة', 'Product Type:Necklaces\r\n Color: Silver And Blue\r\n Main Material: Crystal\r\n Gender: Women\r\nExclusive for fashion', 'نوع المنتج: قلادات\r\n  اللون: الفضة والأزرق\r\n  المادة الرئيسية: الكريستال\r\n  الجنس: المرأة\r\nحصري للأزياء', 350, 10, 1, 1, 37, 10, 0, '2017-06-10 12:23:07', '2017-09-28 19:26:56', 0),
(32, 88, 'Tonyon Combination Lock for Bike - Black', 'تونيون قفل تركيبي للدراجة - أسود', 'This heavy duty  chain combination lock \r\nSafe your bike & bicycle from thief. \r\nThis strong chain lock', 'هذا الثقيلة واجب سلسلة قفل الجمع\r\nآمنة الدراجة الخاصة بك والدراجات من اللص.\r\nهذا قفل سلسلة قوية', 580, 10, 0, 1, 38, 10, 1, '2017-06-10 12:34:01', '2017-07-16 18:33:41', 0),
(33, 80, 'Ninja Ninja Ninja Mini Pumper – Black and White', 'النينجا نينجا نينجا ميني بومبر - بلاك أند وايت', 'Material : Alloy Plastic \r\nSize : 30cm \r\nFor presta Scheder Noggle \r\nMade In china.', 'المادة: سبائك البلاستيك\r\nحجم: 30cm\r\nل بريستا شريدر فوهة\r\nصنع بالصين.', 280, 10, 0, 1, 38, 10, 1, '2017-06-10 12:38:12', '2017-07-16 18:33:37', 0),
(36, 103, 'Samsung SL-M4020ND/SAU Mono Laser Printer - White', 'سامسونج سي-M4020ND / ساو طابعة ليزر أحادية اللون - أبيض', 'Robust ProXpress M4020 series\r\nFeature print speeds\r\nPowered by a Cortex™-A5 core processor \r\nUp to 256 MB of memory\r\n High speed and performance\r\nHelps businesses to accelerate document', 'سلسلة قوية بروكسبريس M4020\r\nميزات سرعات الطباعة\r\nمدعوم من اللحاء ™ -A5 النواة\r\nما يصل إلى 256 ميغابايت من الذاكرة\r\n  سرعة عالية والأداء\r\nيساعد الشركات على تسريع الوثيقة', 20500, 10, 1, 1, 41, 10, 1, '2017-06-10 13:02:35', '2017-09-28 19:37:01', 0),
(37, 112, 'Nikon D5300 DSLR 24.2MP 3', 'نيكون D5300 دسلر 24.2MP 3', '24.2 effective megapixels\r\n23.5 x 15.6 mm DX format CMOS sensor\r\n3.2-inch LCD vari-angle monitor\r\nExpeed 4 processor\r\nBuilt-in WiFi\r\nFull HD (1920 x 1080) movie\r\nHigh image quality\r\nSmart device as remote monitor and remote controller\r\n\r\nSKU	NI092EL09H464NAFAMZ\r\nModel	D5300\r\nWeight (kg)	0.479\r\nColour	Black\r\nType	DSLR Camera\r\nMegapixels	24.2\r\nBattery	Li-ion Rechargeable Battery\r\nDisplay Type	Clear View LCD monitor', '24.2 ميغابكسل فعالة\r\n23.5 × 15.6 مم شكل دكس الاستشعار كموس\r\n3.2 بوصة لد رصد زاوية مختلفة\r\nإكسبيد 4 معالج\r\nلاسلكي مدمج\r\nفول هد (1920 x 1080) فيلم\r\nجودة صورة عالية\r\nجهاز ذكي مثل جهاز التحكم عن بعد وحدة تحكم عن بعد\r\n\r\nSKU NI092EL09H464NAFAMZ\r\nنموذج D5300\r\nالوزن (كجم) 0.479\r\nاللون الأسود\r\nنوع كاميرا دسلر\r\nميجا بكسل 24.2\r\nبطارية ليثيوم أيون بطارية قابلة للشحن\r\nنوع العرض شاشة عرض لد واضحة', 48400, 10, 0, 0, 42, 10, 0, '2017-06-10 13:12:13', '2017-07-16 18:34:51', 0),
(38, 153, 'ET Tech Avengers 2 Figure Collection Box - Multi-color', 'إت تك المنتقمون 2 الشكل صندوق جمع - متعدد الألوان', 'Product Type: Toy\r\nColor: Multi-color\r\n5 Character of Heros\r\nMaterial: Plastic, Silicon And Other\r\nBrand new product\r\nGood quality toy', 'إت تك المنتقمون 2 الشكل صندوق جمع - متعدد الألوان', 450, 10, 1, 1, 43, 10, 0, '2017-06-10 13:48:43', '2017-09-28 19:34:16', 0),
(39, 149, 'The Babyshop Rocking Horse - Red and Yellow', 'بابيشوب حصان هزاز - الأحمر والأصفر', 'Product Type: Rocking Horse\r\nColor: Red and Yellow', 'نوع المنتج: حصان هزاز\r\nاللون: الأحمر والأصفر', 3450, 10, 0, 1, 44, 10, 0, '2017-06-10 13:51:51', '2017-07-16 18:35:08', 0),
(40, 146, 'New Fortune Toys Toy Super Truck - Multi Colo', 'جديد فورتشن لعب لعبة سوبر شاحنة - متعدد كولو', 'Product Type: Toy Super Truck\r\nColor: Multi Color\r\nAge Group: 3+ Years\r\nGood Quality Toy', 'نوع المنتج: لعبة سوبر شاحنة\r\nاللون: متعدد الألوان\r\nالفئة العمرية: 3+ سنوات\r\nنوعية جيدة لعبة', 400, 10, 0, 1, 45, 10, 0, '2017-06-10 13:54:38', '2017-07-16 18:35:24', 0),
(41, 161, 'Educt Golden Alloy Bracelet For Women', 'إدوكت سبائك ذهبية سوار للنساء', 'Product Type: Bracelet\r\nColor: Golden\r\nMain Material: Alloy\r\nGender: Women', 'نوع المنتج: سوار\r\nاللون: الذهبي\r\nالمادة الرئيسية: سبيكة\r\nالجنس: المرأة', 820, 10, 1, 1, 46, 10, 0, '2017-06-10 14:16:07', '2017-09-28 19:33:58', 0),
(42, 162, 'Educt Silver Alloy Jewellery Set For Women', 'إدوكت سبائك الفضة والمجوهرات مجموعة للنساء', 'Jewelry Sets Type: Necklace/Earrings\r\nPattern: Round\r\nStyle: Trendy\r\nOccasion: Wedding\r\nGender: Women\r\nMetals Type: Copper\r\nMaterial: Cubic Zirconia', 'مجموعات المجوهرات نوع: قلادة / أقراط\r\nنمط: جولة\r\nنمط: العصرية\r\nمناسبة: الزفاف\r\nالجنس: المرأة\r\nميتالس تايب: كوبر\r\nالمادة: زركون مكعب', 300, 10, 1, 1, 47, 10, 0, '2017-06-10 14:22:11', '2017-09-28 19:48:59', 0),
(43, 124, 'Smokehouse & Saloon', 'سموكهوس & سالون', 'Maecenas id nunc diam. Fusce maximus faucibus turpis ut dictum. Etiam interdum pellentesque lorem vitae porttitor. Nam quam dolor, mattis id mi cursus, placerat gravida ipsum. Donec dapibus dignissim quam, et consectetur tellus tempus sit amet. Nulla aliquet urna sit amet ex viverra, nec laoreet mi porttitor. Nulla interdum, risus nec tincidunt posuere, velit ligula dignissim justo, et dictum elit sapien sit amet eros. Phasellus pharetra, justo at blandit tincidunt, ante massa rutrum tortor, sit amet gravid', 'ميسيناس إد نونك ديام. فوس ماكسيموس فوسيبوس توربيس أوت ديكتم. إتيام إنتيردوم بيلنتيسك لوريم فيتاي بورتيتور. نام كوام دولور، ماتيس إد مي كورسوس، بلاسيرات غرافيدا إيبسوم. دونيك دابيبوس ديغنيسيم كوام، إت كونسكتيتور تيلوس تيمبوس سيت أميت. نولا أليكيت أورنا سيت أميت إكس فيفيرا، نيك لوريت مي بورتيتور. نولا إنتيردوم، ريسوس نيك تينسيدونت بوسير، فيليت ليغولا ديغنيسيم جوستو، إت ديكتوم إليت سابين سيت أميت إيروس. فاسيلوس فاريترا، جوستو أت بلانديت تينسيدونت، أنتي ماسا روتروم تورتور، سيت أميت غرافيدا ليكتوس ليبيرو فولبوتا', 350, 10, 1, 1, 48, 10, 0, '2017-06-10 14:41:21', '2017-09-28 19:46:04', 0),
(44, 122, 'Cash Back at House of Wings', 'كاش، ظهر، إلى، البيت، بسبب، وينغس', 'In placerat nisi lacus, vitae scelerisque magna feugiat ut. Nunc lorem lectus, mollis ornare viverra eget, lacinia vitae nisi. Quisque feugiat ex ac varius euismod. Fusce condimentum urna ac felis luctus, non imperdiet ipsum aliquet. Aenean eu faucibus ipsum. Proin sit amet ex consectetur arcu fermentum vulputate. Praesent lacinia purus porta, auctor elit quis, rhoncus risus. Vestibulum eros neque, sagittis quis nibh non, vehicula semper purus. Pellentesque tempor ornare quam, a maximus risus. Sed vitae met', 'إن بلاسيرات نيسي لاكوس، فيتاي سيليريسك ماغنا فيوجيات أوت. نونك لوريم ليكتوس، موليس أورنار فيفيرا إغيت، لاسينيا فيتاي نيسي. كويسك فيوجيات إكس أس فاريوس يويسمود. فوس كونديمينتوم أورنا أس فيليس لوكتوس، نون إمبرديت إيبسوم أليكويت. إينان، يو، الحوض، إيبسوم. بروين سيت أميت إكس كونسكتيتور أركو فيرمنتوم فولبوتات. بريسنت لاسينيا بوروس بورتا، أوكتور إليت كويس، رونكوس ريسوس. فيستيبولوم إيروس نيك، ساجيتيس كويس نيب نون، فهيكولا سيمبر بوروس. بيلنتيسك تيمبور أورنار كوام، a ماكسيموس ريسوس. سيد، فيتاي، ميتوس، إلى، موريس، دي', 450, 10, 1, 1, 49, 10, 0, '2017-06-10 15:09:44', '2017-09-28 19:27:19', 0),
(45, 133, 'Kashmiri Spacial Biryani', 'الكشميري برياني المكاني', 'Nullam aliquet felis ac nulla pulvinar auctor. Nam vel quam vel massa iaculis viverra. Aenean ex enim, semper a iaculis vel, auctor vitae urna. Nulla commodo placerat fringilla. Mauris eu viverra massa, ac fermentum lacus. Aenean ac bibendum quam. Donec suscipit dapibus turpis sed maximus. Proin auctor eget augue in euismod. Etiam porta malesuada auctor. Praesent nulla erat, egestas non nisl vel, aliquet aliquam orci.', 'نولام أليكيت فيليس أس نولا بولفينار أوكتور. نام فيل كوام فيل ماسا إاكوليس فيفيرا. إينيان إكس إنيم، سيمبر a إاكوليس فيل، أوكتور فيتاي أورنا. نولا كومودو بلاسيرات فرينجيلا. موريس يو فيفيرا ماسا، أس فرمنتوم لاكوس. إينيان أس بيبندوم كوام. دونيك سوسسيبيت دابيبوس توربيس سيد مكسيموس. بروين أوكتور إغيت أوج في يويسمود. إتيام بورتا ماليسوادا أوكتور. بريسنت نولا إرات، إيغستاس نون نيسل فيل، أليكيت أليكوام أورسي.', 290, 10, 1, 1, 50, 10, 0, '2017-06-10 15:21:55', '2017-09-28 19:43:29', 0),
(46, 138, 'Quality Ice Cream', 'جودة الآيس كريم', 'Sed sollicitudin felis metus, at elementum dui ornare sed. Fusce ullamcorper leo dolor, sit amet tempor felis ornare nec. Morbi orci odio, gravida id leo dapibus, luctus scelerisque nibh. In vehicula turpis et augue pulvinar, id iaculis nisl fermentum. Nunc sed metus non lacus elementum sollicitudin eu non ante. Curabitur eu neque sed odio pulvinar tempus. Donec euismod, enim eu egestas accumsan, justo arcu pretium ex, quis maximus lorem turpis at libero. Cras suscipit velit quis leo ultricies, sed consecte', 'سيد سوليسيتودين فيليس ميتوس، أت إليمنتوم دوي أورنار سيد. فوس أولامكوربر ليو دولور، سيت أميت تيمبور فيليس أورنار نيك. موربي أورسي أوديو، غرافيدا إد ليو دابيبوس، لوكتوس سيليريسك نيب. في المركبات توربيس و أوغ بولفينار، إد إاكوليس نيسل فيرمنتوم. نونك سيد ميتوس نون لاكوس إليمنتوم سوليسيتودين يو نون أنتي. كورابيتور يو نيك سيد أوديو بولفينار تيمبوس. دونيك ويويسمود، إنيم يو إجيستاس أركسمان، جوستو أركو بريتيوم إكس، كويس ماكسيموس لوريم توربيس أت ليبيرو. كراس سوسسيبيت فيليت كويس ليو ولتريسيز، سيد كونسكتيتور', 250, 10, 1, 1, 51, 10, 1, '2017-06-10 15:39:07', '2017-09-28 19:48:25', 0),
(47, 191, 'O16U Women Platform Oxfords Brogue Flats Shoes Patent Leather Lace Up Pointed Toe Brand Female Footwear Shoes for women Creepers', 'O16U النساء منصة أوكسفورد البروغ الشقق أحذية براءات جلد الدانتيل يصل أشار تو ماركة الإناث الأحذية أحذية للنساء الزواحف', 'Brand Name:O16UItem Type:FlatsDepartment Name:AdultFit:Fits true to size, take your normal sizeFlats Type:Flat PlatformOccasion:CasualPattern Type:SolidOutsole Material:PuClosure Type:Lace-UpModel Number:OU.D .3626Toe Shape:Pointed ToeUpper Material:Patent LeatherFashion Element:Cross-tiedLining Material:Pig SuedeInsole Material:PigskinSeason:Spring/AutumnOutsole Material:PUGender:WomenVulcanized Shoes:NoPlatform Height:3-5cmShoe Width:Medium(B,M)Leather Style:Patent LeatherWith Platforms:Yes', '(البر الرئيسي) اسم العلامة التجارية: O16UItem رقم الموديل: OU.D .3626 شكل الحذاء: مدبب الخاتم المادة: بوليستر نوع الإغلاق: بدون أكمام المادة: (B، M) نمط الجلود: براءات الاختراع والجلودمع منصات: نعم (البر الرئيسي) اسم العلامة التجارية:', 1600, 105, 1, 1, 52, 10, 1, '2017-06-10 16:13:38', '2017-09-28 19:19:49', 0),
(48, 100, 'Far cry 5', 'Far cry 5', 'Similar to its predecessors, the game is an action-adventure first-person shooter set in an open world which players can explore freely. The game features a new character creator, in which players can customize their character\'s appearances, gender and skin tone.[1][2] Players have a variety of gadgets and weapons to fight against enemies, such as shotguns, pistols, rocket launchers, bows, and explosives such as grenades. The game will place a renewed emphasis on close-quarters combat compared to previous F', 'على غرار سابقاتها، اللعبة هو عمل مغامرة أول شخص مطلق النار المنصوص عليها في عالم مفتوح يمكن للاعبين استكشاف بحرية. اللعبة ميزات الخالق حرف جديد، حيث يمكن للاعبين تخصيص مظهر شخصيتهم، ونوع الجنس والجلد لهجة. [1] [2] اللاعبين لديهم مجموعة متنوعة من الأدوات والأسلحة لمحاربة الأعداء، مثل البنادق والمسدسات وقاذفات الصواريخ والأقواس والمتفجرات مثل القنابل اليدوية. وستضع اللعبة تركيزا متجددا على القتال القريب مقارنة بعناوين فار كري السابقة من خلال تقديم مجموعة واسعة من أسلحة ميلي مثل شوك الملعب، والمظلات والخفافيش ', 1750, 0, 0, 1, 53, 10, 1, '2017-06-10 16:45:53', '2017-06-16 21:00:18', 0),
(54, 47, 'Nikhil Karwal', 'جميع كربلاء', 'Advocate Nikhil Karwal is a Law Practitioner. He hones autonomously and also with his associates on the necessity of the case and the customer. He manages an assortment of subjects of law including however not restricted to the common case. His different strength is drafting and maintaining an extensive variety of selections.', 'داعية نيخيل كاروال هو ممارس القانون. ويشحذ بشكل مستقل وكذلك مع رفاقه على ضرورة القضية والعملاء. وقال انه يدير مجموعة متنوعة من الموضوعات من القانون بما في ذلك ولكن لا تقتصر على قضية مشتركة. قوته مختلفة وصياغة والحفاظ على مجموعة واسعة من الاختيارات.', 2000, 5, 0, 0, 55, 10, 0, '2017-06-11 16:26:14', '2017-07-16 17:51:28', 0),
(55, 47, 'Japnam Kaur Bindra', 'كور بندرا', 'Advocate Japnam Kaur Bindra is an independent advocate practicing in Delhi for the past few years. She runs a law firm with her partner, Bindra & Malhotra Law Associates. She has appeared in courts of Delhi, Gurgaon, Ghaziabad, Chandigarh, Lucknow, Jaipur, Bangalore, Udaipur, Allahabad, Mumbai, etc. She specializes in Criminal Law, Matrimonial Law, Intellectual Property rights, Consumer Law, Negotiable Instrument Act Cheque bouncing, etc. . She has dealt with cases about Harassment at the workpl', 'داعية Japnam كور بندرا داعية مستقلة تمارس في دلهي خلال السنوات القليلة الماضية. تدير مكتب محاماة مع شريكها، بندرا ومالهوترا شركاء القانون. ظهرت في محاكم دلهي وجورجاون، غازي، شانديغار، لكناو، جيبور، بنغالور، أودايبور، الله أباد، ومومباي، الخ وهي متخصصة في القانون الجنائي، قانون الزواج، وحقوق الملكية الفكرية، قانون المستهلك، قابل للتفاوض صك قانون تحقق كذاب، الخ . وقالت إنها تعاملت مع الحالات حول التحرش في workpl', 5000, 5, 0, 0, 56, 10, 0, '2017-06-11 16:30:06', '2017-07-16 17:31:07', 0),
(56, 44, 'Web noo Technologies', 'تقنيات الفن على شبكة الإنترنت', 'Webnoo Technologies is a Web Development company based in New Delhi, India, Our main focus is to satisfy your needs to maximum possible extent, within a reach to your pocket needs', 'Webnoo تكنولوجيز هي شركة تطوير الشبكة مقرها في نيو دلهي، الهند، هدفنا الرئيسي هو التركيز على تلبية الاحتياجات الخاصة بك إلى أقصى حد ممكن، في غضون الوصول إلى احتياجات جيبك', 3500, 5, 0, 0, 57, 10, 0, '2017-06-11 16:34:11', '2017-07-16 18:50:59', 0),
(57, 45, 'SAFTECH SECURITY SOLUTIONS', 'حلول الأمان سافتيش', 'There are many variations of passages of Lorem Ipsum available, but the majority have suffered alteration in some form, by injected humour, or randomised words which don\'t look even slightly believable. If you are going to use a passage of Lorem Ipsum, you need to be sure there isn\'t anything embarrassing hidden in the middle of text. All the Lorem Ipsum generators on the Internet tend to repeat predefined chunks as necessary,', 'هناك العديد من الاختلافات من الممرات من أبجد هوز المتاحة، ولكن الغالبية عانت التغيير في شكل ما، عن طريق النكتة حقن، أو الكلمات العشوائية التي لا تبدو حتى تصديق قليلا. إذا كنت تسير على استخدام مرور أبجد هوز، تحتاج إلى التأكد من أن هناك أي شيء محرج مخبأة في منتصف النص. جميع مولدات أبجد هوز على الإنترنت تميل إلى تكرار قطع محددة مسبقا حسب الضرورة،', 18000, 5, 0, 0, 23, 10, 0, '2017-06-11 16:47:20', '2017-07-16 18:40:37', 0),
(58, 45, 'Ashish Aggarwal', 'أشيش أغروال', 'I provide all sort of professional services under one roof I have an extensive exposure in handling TDS, service tax and other related matters of public sector companies. I answer promptly and deliver the services on time. Satisfying the client\'s needs as soon as the needs arise is what motivates me. I have incorporated more than 250 companies, and I am a consultant to more than 150 SME\'s.', 'أنا تقديم كل نوع من الخدمات المهنية تحت سقف واحد لدي التعرض واسعة في التعامل مع تس، ضريبة الخدمة وغيرها من المسائل ذات الصلة من شركات القطاع العام. أجب على الفور وتقديم الخدمات في الوقت المحدد. تلبية احتياجات العميل حالما تنشأ الاحتياجات هو ما يحفزني. لقد أدرجت أكثر من 250 شركة، وأنا مستشار لأكثر من 150 الشركات الصغيرة والمتوسطة.', 10000, 5, 0, 1, 26, 10, 1, '2017-06-11 16:51:28', '2017-07-16 17:18:50', 0),
(59, 31, 'Yukti Interiors', 'يوكتي الداخلية', 'Having been in the business for 20 years, we have never compromised on the quality and the services provided to the customer. We believe in keeping the customers happy and providing them with products at a very competent price. We have excellent staff who will guide you with their best ideas by keeping in constant touch with your company and informing about the market trends.', 'بعد أن كان في الأعمال التجارية لمدة 20 عاما، ونحن لم تتعرض للخطر على الجودة والخدمات المقدمة للعميل. ونحن نعتقد في الحفاظ على الزبائن سعداء وتوفير لهم المنتجات بسعر مناسب جدا. لدينا موظفين ممتازين الذين سوف توجه لكم مع أفضل أفكارهم من خلال الحفاظ على اتصال مستمر مع الشركة وإعلام عن اتجاهات السوق.', 15000, 5, 0, 0, 58, 10, 0, '2017-06-11 16:56:16', '2017-07-16 18:51:45', 0),
(60, 30, 'Elisium Color Studio', 'إليسيوم لون الاستوديو', 'Having been in the business for 20 years, we have never compromised on the quality and the services provided to the customer. We believe in keeping the customers happy and providing them with products at a very competent price. We have excellent staff who will guide you with their best ideas by keeping in constant touch with your company and informing about the market trends.', 'بعد أن كان في الأعمال التجارية لمدة 20 عاما، ونحن لم تتعرض للخطر على الجودة والخدمات المقدمة للعميل. ونحن نعتقد في الحفاظ على الزبائن سعداء وتوفير لهم المنتجات بسعر مناسب جدا. لدينا موظفين ممتازين الذين سوف توجه لكم مع أفضل أفكارهم من خلال الحفاظ على اتصال مستمر مع الشركة وإعلام عن اتجاهات السوق.', 15000, 5, 0, 1, 59, 10, 0, '2017-06-11 16:59:58', '2017-07-16 17:24:46', 0),
(62, 33, 'Neha Singh', 'نيها سينغ', 'I am a fashion enthusiast and love weddings hence , bridal make up is my forte . My edge lies in having a more sensitive approach towards my clients , anticipating their needs and providing services .', 'أنا عشاق الأزياء والحب حفلات الزفاف وبالتالي، يشكلون الزفاف هو موطن بلدي. حجتي تكمن في وجود نهج أكثر حساسية تجاه موكلي، وتوقع احتياجاتهم وتقديم الخدمات.', 3000, 5, 0, 1, 60, 10, 0, '2017-06-11 17:07:34', '2017-07-16 17:50:03', 0),
(63, 33, 'Afifa Bano', 'عفيفا بانو', 'I am a fashion enthusiast and love weddings hence , bridal make up is my forte . My edge lies in having a more sensitive approach towards my clients , anticipating their needs and providing services .', 'أنا عشاق الأزياء والحب حفلات الزفاف وبالتالي، يشكلون الزفاف هو موطن بلدي. حجتي تكمن في وجود نهج أكثر حساسية تجاه موكلي، وتوقع احتياجاتهم وتقديم الخدمات.', 1500, 5, 0, 0, 61, 10, 0, '2017-06-11 17:11:10', '2017-07-16 17:10:59', 0),
(64, 36, 'Shaadi Choreography', 'شادي الكوريغرافيا', 'Shaadi Choreography is a wedding dance choreography company, wherein we help tailor the perfect wedding choreography for you. From Bollywood to hip-hop, salsa to contemporary, bhangra to a ballroom, you name it and you shall have it. If you wish to spice things up, you could even go in for a theme-based choreography. So get set to rock the stage! Our team of choreographers specialize in different genres……. So whatever be your pallet, foreign tadka to a BIG FAT INDIAN wedding or the other way round, you are ', 'شادي الكوريغرافيا هي شركة الرقص الرقص الكوريغرافيا، حيث أننا نساعد خياط الكوريغرافيا الزفاف المثالي بالنسبة لك. من بوليوود إلى الهيب هوب، السالسا إلى المعاصرة، بهانغرا إلى قاعة رقص، سمها ما شئت ويجب أن يكون ذلك. إذا كنت ترغب في التوابل الامور، هل يمكن أن تذهب حتى في الكوريغرافيا القائم على الموضوع. حتى الحصول على تعيين لموسيقى الروك المرحلة! لدينا فريق من المصممين المتخصصين في أنواع مختلفة ....... لذلك مهما كان البليت الخاص بك، تادكا الأجنبية إلى فات الزفاف الهندي كبير أو العكس، كنت في المكان الصحيح. نحن نذ', 20000, 5, 0, 0, 62, 10, 0, '2017-06-12 10:22:26', '2017-07-16 18:35:11', 0),
(65, 35, 'On Beat Dance Company', 'On Beat Dance Company', 'We are a dance company led by 2 senior choreographers who strive to cater to the demand of wedding choreographies. While the prime focus is on wedding related events , you may also request for our services for dance competitions and events at school or college level.', 'نحن شركة الرقص يقودها 2 كبار مصممي الرقص الذين يسعون لتلبية الطلب من الرقص الرقصات. في حين أن التركيز الرئيسي على الأحداث ذات الصلة الزفاف، يمكنك أيضا طلب لخدماتنا لمسابقات الرقص والأحداث على مستوى المدرسة أو الكلية.', 15000, 5, 0, 0, 63, 10, 0, '2017-06-12 10:29:39', '2017-07-16 17:52:13', 0),
(66, 34, 'luxury weddings', 'حفلات الزفاف الفاخرة', 'We are a professionally managed event management & wedding decoration company in Delhi, India. We are known for our unique ideas, impeccable design thinking and flawless execution among our elite clientele. From the engagement to the joyous day and all the important milestones in between, we can manage any wedding, be it local or destination with flawless aplomb.', 'نحن إدارة الحدث مهنيا و الزفاف الديكور الشركة في دلهي، الهند. نحن معروفون لدينا أفكار فريدة من نوعها، والتفكير تصميم لا تشوبها شائبة وتنفيذ لا تشوبه شائبة بين عملائنا النخبة. من المشاركة إلى يوم فرح وجميع المعالم الهامة في بين، يمكننا إدارة أي حفل زفاف، سواء كان ذلك محليا أو الوجهة مع أبلومب لا تشوبه شائبة.', 100000, 5, 0, 1, 64, 10, 0, '2017-06-12 10:45:34', '2017-07-16 17:39:01', 0),
(67, 35, 'Pragya Kakkar', 'براجيا كاكار', 'ShaadiPlanners is a Design & Styling Company which was established in 1998.ShaadiPlanners has an extensive in house production facility, from fabrics to furniture, from flowers to set structures, from ideas to reality, we believe in “Celebrating Heart Felt Happiness”.Every wedding has a story to tell. What will yours say The one event in your life that ought to be truly glorious is your Wedding. Breaking from the monotony of having a conventional wedding, ShaadiPlanners specializes in planning modern, excep', 'شاديبلانرز هي شركة التصميم والتصميم التي أنشئت في 1998.ShaadiPlanners لديها واسعة في منشأة إنتاج منزل، من الأقمشة إلى الأثاث، من الزهور لتركيب الهياكل، من الأفكار إلى الواقع، ونحن نعتقد في \"الاحتفال القلب السعادة شعر\". كل حفل زفاف لديها قصة أن أقول. ماذا سيقول لك حدث واحد في حياتك التي يجب أن تكون مجيدة حقا هو الزفاف الخاص بك. كسر من رتابة وجود الزفاف التقليدية، شاديبلانرز متخصصة في التخطيط الحديثة، استثنائية وأنيقة حفلات الزفاف. نأتي منظور جديد ونهج مبتكر لتصميم الزفاف، تخطيط الحدث والإدارة، ودمجها مع تخطي', 90000, 5, 0, 0, 65, 10, 0, '2017-06-12 10:59:44', '2017-07-16 18:35:58', 0),
(68, 32, 'Yasshiika Vij', 'ياسيكا فيج', 'As a Makeup Artist, I see every face as a beautiful canvas on which I work with my brushes and colors to enhance the best features. I use the top of the line cosmetics for optimum results. I do bridal, photo shoots for fashion and editorials, make up for theater shows and fashion shows, makeup for TV and stage shows etc.', 'كما فنان ماكياج، أرى كل وجه كما قماش جميلة التي أعمل مع بلدي فرش وألوان لتعزيز أفضل الميزات. يمكنني استخدام الجزء العلوي من مستحضرات التجميل خط لتحقيق أفضل النتائج. أقوم بالعرائس، تصوير الصور للأزياء والافتتاحيات، وتعويض عن العروض المسرحية وعروض الأزياء، ماكياج للتلفزيون وعروض المسرح وما إلى ذلك.', 5000, 5, 0, 1, 66, 10, 0, '2017-06-12 11:26:32', '2017-07-16 17:39:54', 0),
(69, 172, 'Alpana Verma', 'ألبانا فيرما', 'I have been creating awareness about healthy diet, customized meal plans, and often invited as a speaker at different Corporate companies for talk shows. I have been actively involved in conducting corporate health programs. For those looking to shed the extra kilos, I can help you personally with customized diet charts as per your individual requirement.', 'لقد تم خلق الوعي حول اتباع نظام غذائي صحي، وخطط وجبة مخصصة، وكثيرا ما دعا كمتحدث في الشركات الشركات المختلفة للبرامج الحوارية. لقد شاركت بنشاط في تنفيذ البرامج الصحية للشركات. بالنسبة لأولئك الذين يتطلعون إلى تسليط كيلوغرامات إضافية، يمكنني مساعدتك شخصيا مع الرسوم البيانية النظام الغذائي حسب الطلب وفقا لمتطلبات الفردية الخاصة بك.', 3500, 5, 0, 1, 32, 10, 0, '2017-06-12 11:29:47', '2017-07-16 17:12:22', 0),
(70, 182, 'Mohd Faizan', 'محمد فايزان', 'Mohd Faizan is a trained professional in AC repairing services. He has an experience of 3 years and is ready to provide best services to you.', 'محمد فايزان هو محترف مدرب في خدمات إصلاح أس. لديه خبرة 3 سنوات ومستعدة لتقديم أفضل الخدمات لك.', 5000, 5, 0, 0, 31, 10, 0, '2017-06-12 11:34:17', '2017-07-16 17:46:50', 0),
(71, 186, 'All 2 Solutions', 'All 2 Solutions', 'Hey I have completed my course in Hotel Management from IHM and I have a team of 15 Bartenders working under me. I, along my team have covered over 1000 events in Bartending. Our team is well educated and extremely courteous. Our team is known for making cocktails in tandem with international standards.', 'مهلا لقد أكملت دراستي في إدارة الفنادق من إهم ولدي فريق من 15 بارتندرس تعمل تحت لي. أنا، على طول فريقي قد غطت أكثر من 1000 الأحداث في بارتندينغ. فريقنا هو تعليما جيدا ومهذب للغاية. ومن المعروف أن فريقنا لصنع الكوكتيلات جنبا إلى جنب مع المعايير الدولية.', 2000, 5, 0, 1, 22, 10, 0, '2017-06-12 11:44:58', '2017-07-16 17:26:31', 0),
(72, 183, 'Kiaan Events & Entertainment Pvt. Ltd', 'كياان الأحداث والترفيه الجندي. المحدودة', 'Integer commodo sit amet arcu at gravida. Pellentesque et auctor felis. In hac habitasse platea dictumst. In rutrum massa vitae arcu placerat, eget faucibus augue feugiat. Pellentesque euismod ipsum quis libero faucibus, ut lobortis lacus ornare. Nulla facilisi. In porta elit ac purus pellentesque sagittis. Praesent porttitor tellus non nisl viverra ornare. Vestibulum ut erat a lacus fringilla sollicitudin. Ut et ante lectus. Phasellus tristique faucibus vulputate. Sed ac arcu ante.', 'إنتيجر كومودو سيت أميت أركو أت غرافيدا. بيلنتيسك إت أوكتور فيليس. في هاك هابيتاس لوحة ديكتومست. إن روتيروم ماسا فيتاي أركو بلاسيرات، إغيت فوسيبوس أوج فيوجيات. بلينتيسك ويسمود إيبسوم كويس ليبيرو فوسيبوس، أوت لوبورتيس لاكوس أورنار. نولا فاسيليسي. في بورتا إليت أس بوروس بيلنتيسك ساجيتيس. بريسنت بورتيتور تيلوس نيسل فيفيرا أورنار. فيستيبولوم أو إرات لاكوس فرينجيلا سوليسيتودين. أوت إت أنتي ليتوس. فاسيلوس تريستيك فوسيبوس فولبوتات. سيد أس أركو أنتي.', 20000, 5, 0, 0, 21, 10, 0, '2017-06-12 11:50:42', '2017-07-16 17:37:13', 0),
(73, 185, 'Varun Joshi', 'فارون جوشي', 'DJ VRock is a software Engineer by profession and a DJ by passion. He is a certified DJ From Livewire Institute, Noida. He has played as a resident DJ in Bronies Gastropub, Defence Colony, Delhi. Has played in Various weddings, corporate events and private house parties.', 'دج فروك هو مهندس البرمجيات من قبل مهنة و دج من العاطفة. وهو معتمد دج من معهد ليفوير، نويدا. وقد لعب كما دج المقيمين في برونيز غاستروبوب، مستعمرة الدفاع، دلهي. وقد لعبت في مختلف حفلات الزفاف، والمناسبات الشركات والأحزاب منزل خاص.', 20000, 5, 0, 1, 67, 10, 0, '2017-06-12 12:12:39', '2017-07-16 17:22:36', 0),
(74, 185, 'Dj Sahil', 'دج الساحل', 'I play across Delhi in different clubs like Tamasha, Lights Camera Action, Teddy Boy, Warehouse, Lords Of The Drinks, Lord of the drinks chamber, open house, 1 oak, nukkad cafe, Boombox cafe, Fork you too and many more. I also specialise in organising events.', 'ألعب في جميع أنحاء دلهي في أندية مختلفة مثل تاماشا، أضواء الكاميرا العمل، تيدي بوي، مستودع، اللوردات من المشروبات، سيد غرفة المشروبات، منزل مفتوح، 1 البلوط، مقهى نوكاد، مقهى بومبوك، شوكة لك أيضا وغيرها الكثير. أنا أيضا متخصص في تنظيم الأحداث.', 18000, 5, 0, 1, 68, 10, 0, '2017-06-12 12:23:51', '2017-07-16 17:21:51', 0),
(75, 186, 'Memor Entertainment', 'Memor Entertainment', 'Memor Entertainment has a team of professional and talented photographers who have been specializing in capturing wedding shoots. They ensure that they work as per client\'s requirements and deliver the best for them to cherish. They believe that photography is a way to capture those moments which can be relived for a lifetime in the most beautiful way.', 'ميمور الترفيه لديه فريق من المصورين المحترفين والموهوبين الذين كانوا متخصصين في التقاط براعم الزفاف. أنها تضمن أنها تعمل وفقا لمتطلبات العميل وتقديم أفضل لهم أن نعتز به. وهم يعتقدون أن التصوير هو وسيلة لالتقاط تلك اللحظات التي يمكن أن يعاد لمدى الحياة في أجمل طريقة.', 5000, 5, 0, 0, 69, 10, 0, '2017-06-12 12:32:39', '2017-07-16 17:43:35', 0),
(76, 187, 'Nanee Caterers', 'ناني كاتيررز', 'Nanee Catering is a brand to be reckoned with. We provide the best pure vegetarian catering services in Delhi NCR region, we are your one stop solution for all the events. Our cooks have an experience of more than 10 years and are capable of making any kind of cuisine. We always understand are client\'s need and provide the best services possible.', 'ناني التموين هي العلامة التجارية التي لا يستهان بها. نحن نقدم أفضل الخدمات الغذائية نباتية نقية في منطقة دلهي نكر، ونحن الحل الخاص بك محطة واحدة لجميع الأحداث. لدينا طهاة لديها خبرة أكثر من 10 عاما، وقادرة على تقديم أي نوع من المأكولات. نحن نفهم دائما حاجة العميل وتقديم أفضل الخدمات الممكنة.', 20000, 5, 0, 0, 70, 10, 0, '2017-06-12 12:43:56', '2017-07-16 17:44:22', 0),
(77, 172, 'Vishal Khajotia', 'فيشال خاجوتيا', 'Personal Certified trainer from \"golds gym\" . Runner up in mr delhi mens classic physique 2014. Was in top 30 from delhi in Mr.India 2016\r\nexpert in weight training, bodybuilding, weight management, diets, free body weight training and cardio', 'مدرب معتمد شخصي من \"غولدز غيم\". عداء في مر دلهي رجل اللياقة البدنية الكلاسيكية 2014. كان في أعلى 30 من ديلهي في Mr.India 2016\r\nخبير في التدريب الوزن، كمال الاجسام، وإدارة الوزن، والنظام الغذائي، والتدريب على وزن الجسم مجانا والقلب', 1500, 5, 0, 0, 71, 10, 0, '2017-06-12 12:49:53', '2017-07-16 18:49:15', 0),
(78, 174, 'Manpreet Kaur Kohli', 'مانبريت كور كوهلي', 'Nulla consequat eu purus eu laoreet. Suspendisse interdum ultricies urna, ut dignissim sapien pretium ac. Suspendisse mauris metus, pretium eu est a, varius mollis tellus. Maecenas vitae ipsum purus. In hac habitasse platea dictumst. Cras non hendrerit metus. Aliquam et ipsum nec ligula eleifend aliquet. Cras pellentesque ac magna sed hendrerit. Nam a dapibus est. Etiam posuere feugiat dui, sed suscipit mi porttitor at. In sed lectus sem. Ut at ornare lectus, et aliquet sapien. Sed interdum eu mauris ac hen', 'نولا ريسوندات يو بوروس يو لوريت. سوسبنديس إنتيردوم ولتريسيز أورنا، أوت ديغنيسيم سابين بريتيوم أس. سوسبنديس موريس ميتوس، بريتيوم يو إست a، فريس موليس تيلوس. ميسيناس فيتاي إيبسوم بوروس. في هاك هابيتاس لوحة ديكتومست. كراس غير هندريريت ميتوس. أليكام إت إيبسوم نيك ليغولا إليفيند أليكيت. كراس بيلنتيسك أس ماجنا سيد هندريريت. نام a دابيبوس إست. إتيام بوسوير فيوجيات دوي، سيد سوسسيبيت مي بورتيتور أت. في سيد ليكتوس سيم. أوت أت أورنار ليكتوس، إت أليكيت سابين. سيد إنتيردوم يو موريس أس هندريريت. إنتيجر موليس إكس يو نولا ', 3500, 5, 0, 0, 72, 10, 0, '2017-06-12 12:59:23', '2017-07-16 17:41:10', 0),
(79, 176, 'Eploris - We care to cure', 'إبلوريس - نحن نهتم لعلاج', 'Eploris We care to cure, provides specialised home healthcare service with better & faster result for Physiotherapy, Rehabilitation, Lab Test, Fitness and Yoga Training. We provide expert physiotherapists Male Female of average experience of more than 5 years, Our Lab Test is of Gold Standard and is valid globally.', 'إبلوريس نحن نهتم بالشفاء، ويوفر خدمة الرعاية الصحية المنزلية المتخصصة مع أفضل وأسرع نتيجة للعلاج الطبيعي، وإعادة التأهيل، واختبار المختبر، واللياقة البدنية والتدريب اليوغا. نحن نقدم العلاج الطبيعي الخبراء الذكور الإناث من متوسط الخبرة لأكثر من 5 سنوات، لدينا مختبر اختبار هو من معيار الذهب وصالحة عالميا.', 2501, 0, 0, 1, 73, 10, 0, '2017-06-12 13:03:20', '2017-06-19 22:01:21', 0),
(80, 172, 'Atul Kumar Verma', 'أتول كومار فيرما', 'I am a Professionally trained & motivated \"Certified Yoga Teacher\" with advanced training in all forms of Traditional as well as Modern Yoga. An expert in personal & group training.\r\n\r\nAlso, have good knowledge of \"Pilates, functional training & Gym workouts\" which when combine with Yoga give awesome results specially in *WEIGHT LOSS & improving Fitness & Flexibility*', 'أنا مهنيا المدربين و دوافع \"اليوغا شهادة المعلم\" مع التدريب المتقدم في جميع أشكال التقليدية وكذلك اليوغا الحديثة. خبير في التدريب الشخصي والجماعي.\r\n\r\nأيضا، لديهم معرفة جيدة من \"بيلاتيس والتدريب الوظيفي والتدريبات الجمنازيوم\" والتي عندما تتحد مع اليوغا تعطي نتائج رهيبة خصيصا في * فقدان الوزن وتحسين اللياقة البدنية والمرونة *', 1400, 5, 0, 1, 74, 10, 0, '2017-06-12 13:08:40', '2017-07-16 17:16:19', 0),
(82, 177, 'Prahlad', 'براهلاد', '\"Hi, I am Rupesh Sharma working with UrbanClap as a carpenter. I am here to provide best solutions to your carpentry needs. I have 7 years of experience in this field. Looking forward to serving you.\"', '\"مرحبا، أنا روبيش شارما تعمل مع أوربانكلاب كنجار، وأنا هنا لتقديم أفضل الحلول لاحتياجات النجارة الخاص بك، ولدي 7 سنوات من الخبرة في هذا المجال، ونتطلع إلى خدمتك.\"', 1500, 5, 0, 0, 76, 10, 0, '2017-06-12 13:31:37', '2017-07-16 17:58:38', 0),
(83, 180, 'Rupesh Sharma', 'روبيش شارما', 'Hi, I am Rupesh Sharma working with UrbanClap as a carpenter. I am here to provide best solutions to your carpentry needs. I have 7 years of experience in this field. Looking forward to serving you.\"', 'مرحبا، أنا روبيش شارما العمل مع أوربانكلاب كنجار. أنا هنا لتقديم أفضل الحلول لاحتياجات النجارة الخاصة بك. لدي 7 سنوات من الخبرة في هذا المجال. نتطلع إلى خدمة لكم.\"', 3540, 5, 0, 0, 77, 10, 0, '2017-06-12 13:34:39', '2017-07-16 18:33:30', 0),
(84, 179, 'Lal Singh', 'لال سينغ', '\"Hi, I am Lal Chand working with UrbanClap as a Plumber. I am here to provide best solutions to your plumbing needs. I have 10 years of experience in this field . Looking forward to serving you.\"', '\"مرحبا، أنا لال تشاند العمل مع أوربانكلاب كما سباك، وأنا هنا لتقديم أفضل الحلول لاحتياجات السباكة الخاص بك، ولدي 10 عاما من الخبرة في هذا المجال، ونتطلع إلى خدمتك.\"', 3000, 5, 0, 0, 78, 10, 0, '2017-06-12 13:42:50', '2017-07-16 17:38:11', 0),
(85, 181, 'Smart Services', 'الخدمات الذكية', 'Laptop Home Service is only one renowned company in Delhi and NCR NCR to provide best Onsite/Doorsteps laptop repair service and give you highly satisfaction to its clients. Having 7 years huge experience in this field to repair any kind of laptop like Apple, Lenovo, Acer, Vaio, Dell, Toshiba, Mac, Compaq, Sony, and IBM, Samsung and other brand also.\r\n\r\n3 years of wealthy experience in repairs Complete laptop repair services at homeComplete desktop repair services at homeAll types of laptop and desktop spar', 'خدمة المنزل المحمول هي شركة واحدة فقط الشهيرة في دلهي و نكر نكر لتقديم أفضل في الموقع / عتبات خدمة إصلاح الكمبيوتر المحمول وتعطيك رضا كبير لعملائها. وجود 7 سنوات خبرة ضخمة في هذا المجال لإصلاح أي نوع من أجهزة الكمبيوتر المحمول مثل أبل، لينوفو، أيسر، فايو، ديل، وتوشيبا، ماك، كومباك، سوني، و عب، سامسونج وغيرها من العلامات التجارية أيضا.\r\n\r\n3 سنوات من الخبرة الثرية في الإصلاحات خدمات إصلاح الكمبيوتر المحمول كاملة في هومكومبليت خدمات إصلاح سطح المكتب في المنزلجميع أنواع أجهزة الكمبيوتر المحمول وقطع الغيار المكت', 3000, 5, 0, 0, 81, 10, 0, '2017-06-12 13:48:27', '2017-07-16 18:38:57', 0),
(87, 82, 'Ninja Ninja Mini Pumper – Black and White', 'نينجا نينجا ميني بومبر - بلاك أند وايت', 'Material : Alloy Plastic \r\nSize : 30cm \r\nFor presta Scheder Noggle \r\nMade In china.', 'المادة: سبائك البلاستيك\r\nحجم: 30cm\r\nل بريستا شريدر فوهة\r\nصنع بالصين.', 500, 8, 1, 1, 54, 10, 0, '2017-06-12 16:36:10', '2017-09-28 19:35:37', 0),
(88, 182, 'National Electricals', 'الكهرباء الوطنية', 'We at National Electricals hold an experience of more than 15 years that deals in repairing and servicing of all type of home appliances such as Micro Wave, fridge, washing machine etc and having a Work Force Of 4 skilled technician.\r\nI am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider their sa', 'نحن في الوطنية الكهربائية عقد خبرة أكثر من 15 عاما أن يتعامل في إصلاح و صيانة كل نوع من الأجهزة المنزلية مثل مايكرو الموجة، الثلاجة، غسالة الخ و وجود قوة العمل من 4 الفنيين المهرة.\r\nأنا المهنية التي تؤمن رضا العملاء والعلاقة مع العملاء، شعار بلدي هو تقديم أفضل الخدمات لعملائي.\r\nنحن مجموعة من المهنيين المدربين تدريبا جيدا مع سجل حافل.\r\nبعد أن خدم عدد من العملاء في الماضي وأنا أعتبر رضاهم كمعلمة لإنجازاتي. وقد تم في هذا العمل لبعض الوقت، والآن أريد أن أعتبر إلى المستوى التالي وبالتالي التعادل المتابعة مع جامع', 5000, 5, 0, 0, 82, 10, 0, '2017-06-12 16:43:29', '2017-07-16 17:47:38', 0),
(89, 173, 'Srishti Jain', 'سريشتي جين', 'I specialize in online and telephonic diet counseling program in order to reach out to people who need direction towards good health and weight management medical non medical​ . I have given consultation to many people with successful results.', 'أنا متخصص في الانترنت و الهاتفية برنامج المشورة الغذائية من أجل الوصول إلى الناس الذين يحتاجون الاتجاه نحو صحة جيدة والوزن إدارة الطبية غير الطبية. لقد قدمت المشورة لكثير من الناس مع نتائج ناجحة.', 5000, 5, 0, 0, 83, 10, 0, '2017-06-13 10:27:38', '2017-07-16 18:41:33', 0),
(90, 172, 'Sakshi Lalwani', 'ساكشي الواني', 'Don\'t start on a diet that has an expiration date, Focus on a lifestyle that will last forever.I frame diet plans according to lifestyle, eating habits and requirements of my client. My diet plans are tailored for each and every client. Contact me at http m.me sakshi.lalwani.nutritionist.', 'لا تبدأ على اتباع نظام غذائي يحتوي على تاريخ انتهاء الصلاحية، والتركيز على نمط الحياة التي سوف تستمر إلى الأبد.إطار خطط النظام الغذائي وفقا لنمط الحياة، وعادات الأكل ومتطلبات موكلي. يتم تصميم خطط النظام الغذائي بلدي لكل عميل.', 3560, 5, 0, 0, 84, 10, 0, '2017-06-13 10:34:04', '2017-07-16 18:34:26', 0),
(91, 176, 'Shashi Sharma', 'شاشي شارما', 'I am certified personal trainer with 12 years of experience. I do posture correction, unless if there is no accidental misplace of the joints. ​The perspective is that exercise is not about calories spent but about the quality of movement and its benefit. The second​ step is to gradually, maximize one\'s own awareness quotient as the physical benefits deepen to nurture the mind.', 'أنا معتمد مدرب شخصي مع 12 عاما من الخبرة. أفعل تصحيح الموقف، إلا إذا لم يكن هناك سوء عرض عرضي من المفاصل. المنظور هو أن ممارسة الرياضة ليست حول السعرات الحرارية التي تنفق ولكن عن نوعية الحركة وفائدتها. الخطوة الثانية هي تدريجيا، تعظيم واحد حاصل الوعي الخاص كما الفوائد المادية تعميق لرعاية العقل.', 15000, 5, 0, 0, 85, 10, 0, '2017-06-13 10:40:01', '2017-07-16 18:36:44', 0);
INSERT INTO `products` (`id`, `category_id`, `name`, `ar_name`, `description`, `ar_description`, `price`, `quantity`, `unit`, `is_featured`, `seller_id`, `payment_required`, `is_editors_choice`, `created_at`, `updated_at`, `status`) VALUES
(92, 175, 'Sonakshi Khanna', 'سوناكشي خانا', 'Sonakshi has done two months of internship in Denmark and learnt about Kinesio taping, pilates and sports specific training. As a physiotherapist, she has consulted patients for neurological conditions, sports injuries, knee pain, back pain, balance rehabilitation, post surgical conditions, geriatric conditions as well as paediatrics conditions such as CP, Down\'s Syndrome, GDD, etc.', 'وقد فعلت سوناكشي شهرين من التدريب في الدنمارك وتعلمت عن كينيسيو تسجيل، بيلاتيس والتدريب الرياضي محددة. وباعتبارها طبيبة علاج طبيعي، فقد استشارت المرضى في الحالات العصبية والإصابات الرياضية وآلام الركبة وآلام الظهر وإعادة تأهيل التوازن وظروف العمليات الجراحية وأمراض الشيخوخة وكذلك حالات طب الأطفال مثل كب ومتلازمة داون و غ وما إلى ذلك.', 1000, 0, 0, 0, 86, 10, 0, '2017-06-13 10:45:27', '2017-06-17 10:15:21', 0),
(93, 45, 'SMR Securities', 'سمر للأوراق المالية', 'They are very good with their work, they first offered me a demo, I liked it so I further hired them to install 5 security cameras at my residence. The quality of cameras is good and their services are also quick and satisfactory, their prices are reasonable and I would like to recommend them further!', 'أنها جيدة جدا مع عملهم، أنها عرضت لي لأول مرة التجريبي، وأنا أحب ذلك لذلك أنا استأجرت لهم لتثبيت 5 كاميرات الأمن في مقر إقامتي. نوعية الكاميرات جيدة وخدماتها هي أيضا سريعة ومرضية، وأسعارها معقولة وأود أن أوصي بها أكثر!', 12500, 5, 0, 0, 87, 10, 0, '2017-06-13 11:42:44', '2017-07-16 18:39:42', 0),
(94, 46, 'Harpal Singh', 'هاربال سينغ', 'I am an experienced creative Graphic Designer with more than 7 years of experience. I have done the designing for all the major industries (CPG, Telecom, Hospitality, Healthcare etc.). I can design anything you want like visiting or business cards, pamphlets, brochure, posters etc. Previously I have worked for well-known brands which have made my skills, even more, ​diversified. I believe that customer should stay satisfied and hence I focus more on client\'s preference and needs.', 'أنا من ذوي الخبرة الإبداعية مصمم جرافيك مع أكثر من 7 سنوات من الخبرة. لقد فعلت تصميم لجميع الصناعات الرئيسية (كبغ والاتصالات والضيافة والرعاية الصحية وما إلى ذلك). أستطيع أن تصميم أي شيء تريد مثل زيارة أو بطاقات الأعمال، كتيبات، كتيب، ملصقات الخ. سابقا عملت لالماركات المعروفة التي جعلت مهاراتي، أكثر، متنوعة. وأعتقد أن العملاء يجب أن تبقى راضية، وبالتالي أركز أكثر على تفضيل العميل واحتياجاته.', 1000, 5, 0, 1, 88, 10, 0, '2017-06-13 11:48:39', '2017-07-16 17:28:47', 0),
(95, 48, 'Graphic Dezines', 'الرسوم البيانية', 'We are one of the leading Commercial Designing & Printing organizations in India. We are focused on leveraging today’s communications technologies to provide our clients with complete solutions for their marketing communications and document management needs. Our enhanced marketing solutions enable businesses to quickly and easily establish a World Wide Web presence in domestic as well as international market. We pride ourselves on providing the best possible quality products and services to our customers. ', 'نحن واحدة من الشركات الرائدة في مجال التصميم التجاري والطباعة في الهند. ونحن نركز على الاستفادة من تقنيات الاتصالات اليوم لتزويد عملائنا مع حلول متكاملة للاتصالات التسويقية واحتياجات إدارة الوثائق. حلولنا التسويقية المعززة تمكن الشركات بسرعة وسهولة من إنشاء حضور على نطاق عالمي في الأسواق المحلية والدولية. ونحن نفخر على تقديم أفضل نوعية ممكنة المنتجات والخدمات لعملائنا. نحن متخصصون في:\r\n\r\nسعينا المستمر ليس فقط لإرضاء عملائنا ولكن لإسعاد لهم. لدينا أوسب هو أن تكون خلاقة وتوليد مفاهيم جديدة في عالم الرسومات. و', 1000, 6, 0, 0, 89, 10, 0, '2017-06-13 11:59:47', '2017-07-16 17:27:14', 0),
(96, 27, 'Future Home Solutions', 'المستقبل الرئيسية حلول', 'We undertake supervision and turnkey of construction renovation and interior work in Delhi. With an experience of over 15 years have a ready team of expert masons, plumbers, electricians etc for any kind of project, big or small. We specialise in remodelling kitchens using modern techniques and quality materials which are best suited to the perfect Indian home.', 'نتعهد الإشراف وتسليم المفتاح لأعمال تجديد البناء والعمل الداخلي في دلهي. مع خبرة أكثر من 15 عاما لديها فريق جاهز من البنائين الخبراء والسباكين والكهربائيين الخ لأي نوع من المشاريع، كبيرة أو صغيرة. ونحن متخصصون في إعادة عرض المطابخ باستخدام التقنيات الحديثة والمواد ذات الجودة التي هي الأنسب للمنزل الهندي المثالي.', 25000, 5, 0, 1, 90, 10, 0, '2017-06-13 12:07:50', '2017-07-16 17:25:43', 0),
(97, 28, 'Abhishek Kumar', 'ابهيشيك كومار', 'Our company is in the construction business since last 26 years. We deal in all kinds of work, independently or in collaboration with other forms, related to architecture and interior design.', 'شركتنا في مجال البناء منذ 26 عاما الماضية. ونحن نتعامل في جميع أنواع العمل، بشكل مستقل أو بالتعاون مع أشكال أخرى، تتعلق الهندسة المعمارية والتصميم الداخلي.', 16000, 5, 0, 1, 91, 10, 0, '2017-06-13 12:14:05', '2017-07-16 17:23:57', 0),
(98, 28, 'Avyaya Design Studio', 'استوديو تصميم أفييا', 'Avyaya Design Studio was established in 2013. Head Designer, Ms. Sakshi Gugnani, believes in creating High End Interior Designs to realize the vision of her clients towards their home. She has acquired the curiosity and early skills from her father, who was a Builder. She has been awarded the title of \"Budding Designer\" by Fashionista in 2012 for her outstanding performance at Lifestyle Interior Exhibit. She was recently awarded \"Best Interior Designer\" award by Popular Brand Awards. She has completed a 2 Y', 'تأسست أفييا تصميم ستوديو في عام 2013. رئيس المصمم، السيدة ساكشي غوناني، ويعتقد في خلق الراقية تصاميم الداخلية لتحقيق رؤية زبائنها نحو وطنهم. وقد اكتسبت الفضول والمهارات المبكرة من والدها، الذي كان باني. وقد منحت لقب \"مصمم في مهدها\" من قبل مصمم أزياء في عام 2012 لأدائها المتميز في معرض لايف ستايل الداخلية. حصلت مؤخرا على جائزة \"أفضل مصمم داخلي\" من قبل جوائز العلامة التجارية الشعبية. وقد أكملت برنامج دبلوم لمدة عامين في التصميم الداخلي من مصمم أزياء في عام 2013.\r\nوفقا لساكشي، \"تتجدد سلالات أفييا ديسين ستوديو ', 14000, 5, 0, 1, 92, 10, 0, '2017-06-13 12:20:32', '2017-07-16 17:17:13', 0),
(99, 30, 'Shankar Raj', 'Shankar Raj', 'We believe in providing the best quality work to our valuable customers with the help of high quality products and cutting edge technology making our painting procedure completely mechanised,clean and fast .We keep our work on the track and ensure that we complete our ongoing projects within a specific timeline. We look forward to serving more and more customers in the upcoming years and making their homes more beautiful with our little splash of colours.', 'ونحن نعتقد في توفير أفضل نوعية العمل لعملائنا الكرام مع مساعدة من منتجات ذات جودة عالية وقطع التكنولوجيا المتطورة مما يجعل إجراء اللوحة لدينا آلية تماما ونظيفة وسريعة.ونحن نحافظ على عملنا على المسار وضمان أن نكمل مشاريعنا الجارية في غضون جدول زمني محدد. ونحن نتطلع إلى خدمة المزيد والمزيد من الزبائن في السنوات القادمة وجعل منازلهم أكثر جمالا مع دفقة لدينا القليل من الألوان.', 6000, 5, 0, 0, 93, 10, 0, '2017-06-13 12:25:08', '2017-07-16 17:55:46', 0),
(101, 183, 'Prospero-Rerum', 'بروسبيرو-منشوره', 'We conceptualize and design parties for the most special people in your lives. From coming up with a theme that your loved one would like to organize the cake, catering, venue, invitations, entertainers, goodie bags and everything else to cleaning up after the party, we’ve got you covered so that you can kick back and enjoy celebrating your special day. Our team consists of a unique mix of entrepreneurs, event specialists, marketing whiz, accountant and marvelous interns.', 'نحن تصور وتصميم الأطراف لأكثر الناس خاصة في حياتك. من الخروج مع موضوع أن أحبائك ترغب في تنظيم الكعكة، والمطاعم، مكان، دعوات، الترفيه، أكياس جيدة وكل شيء آخر لتنظيف بعد الحزب، ونحن قد حصلت على تغطيتها بحيث يمكنك ركلة الوراء و والتمتع احتفال يومك الخاص. يتكون فريقنا من مزيج فريد من رجال الأعمال والمتخصصين في الحدث، ويز التسويق والمحاسب والمتدربين الرائعين.', 2500, 5, 0, 0, 95, 10, 0, '2017-06-13 12:50:50', '2017-07-16 17:59:46', 0),
(102, 186, 'Shivank Aggarwal', 'شيفانك أغروال', 'when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.', 'عندما أخذت طابعة غير معروفة المطبخ من نوع وسارعت لجعل كتاب عينة نوع. وقد نجا ليس فقط خمسة قرون، ولكن أيضا قفزة في التنضيد الإلكترونية، وتبقى دون تغيير أساسا. وقد شاع في 1960s مع الافراج عن أوراق ليتراسيت تحتوي على مقاطع أبجد هوز، ومؤخرا مع برامج النشر المكتبي مثل ألدوس باجيماكر بما في ذلك إصدارات أبجد هوز.', 6001, 5, 0, 0, 96, 10, 0, '2017-06-13 12:55:55', '2017-07-16 18:38:09', 0),
(103, 184, 'Cliks by Ayush', 'كليكس من قبل أيوش', 'Shakti (Aka Ayush) has been specializing personal party photography and have been capturing beautiful pictures of an event to be remember for a lifetime. He ensures that the client is content and satisfied with the service.', 'وقد شاكتي (أكا أيوش) متخصصة التصوير الشخصي الحزب وتم التقاط الصور الجميلة لهذا الحدث أن نتذكر لمدى الحياة. ويضمن أن العميل هو المحتوى وراض عن الخدمة.', 5000, 5, 0, 1, 97, 10, 0, '2017-06-13 13:00:33', '2017-07-16 17:19:44', 0),
(104, 179, 'Bhagat Electronics', 'بهجت للإلكترونيات', 'Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source. Lor', 'أبجد هوز ليس مجرد نص عشوائي. لها جذور في قطعة من الأدب اللاتينية الكلاسيكية من 45 قبل الميلاد، مما يجعلها أكثر من 2000 سنة. ريتشارد مكلينتوك، وهو أستاذ لاتيني في كلية هامبدن-سيدني في ولاية فرجينيا، نظرت إلى واحدة من الكلمات اللاتينية أكثر غموضا، كونسكتيتور، من مرور أبجد هوز، والذهاب من خلال الاستشهادات من الكلمة في الأدب الكلاسيكي، واكتشف المصدر لا شك فيه. لور', 3000, 5, 0, 1, 98, 10, 0, '2017-06-13 13:09:13', '2017-07-16 17:17:57', 0),
(105, 178, 'plumbers fittings', 'السباكين والتجهيزات', 'Hi, I am Sunder working with UrbanClap as a Plumber. I am here to provide best solutions to your Electrical needs. Looking forward to serve you.', 'مرحبا، أنا سوندر العمل مع أوربانكلاب كما سباك. أنا هنا لتقديم أفضل الحلول لتلبية الاحتياجات الكهربائية الخاصة بك. نتطلع لخدمتك.', 2000, 5, 0, 0, 99, 10, 0, '2017-06-13 13:17:53', '2017-07-16 18:42:30', 0),
(106, 178, 'Gulame Mustafa', 'غلام E مصطفى', 'I\'m Gulame Mustafa working with UrbanClap as a Carpenter specialist. I\'m here to provide you the best experience in the comfort of your home.', 'أنا غلام مصطفى العمل مع أوربانكلاب كأخصائي كاربنتر. أنا هنا لتوفر لك أفضل تجربة في الراحة من منزلك.', 3000, 5, 0, 1, 100, 10, 0, '2017-06-13 13:23:46', '2017-07-16 17:28:06', 0),
(107, 178, 'Shaukat Khan', 'شوكت خان', '\"Hi, I am Shaukat working with UrbanClap as a Carpenter. I am here to provides best solutions to your carpenter needs. I have 8 years of experience in this field. Looking forward to serving you.\"', '\"مرحبا، أنا شوكت العمل مع أوربانكلاب باعتبارها كاربنتر، وأنا هنا لتقديم أفضل الحلول لاحتياجات النجار الخاص بك، ولدي 8 سنوات من الخبرة في هذا المجال، ونتطلع إلى خدمتك\".', 3500, 5, 0, 0, 101, 10, 0, '2017-06-13 13:29:25', '2017-07-16 18:37:24', 0),
(108, 179, 'Narendra Kumar', 'نارندرا كومار', '\"Hi, I am Narendra working with UrbanClap as an Electrician. I am here to provider best solutions to your electrical needs. I have 15 years of experience in this field. Looking forward to serving you.\"', '\"مرحبا، أنا ناريندرا العمل مع أوربانكلاب كخبير كهربائي، وأنا هنا لتقديم أفضل الحلول لتلبية الاحتياجات الكهربائية الخاصة بك، ولدي 15 عاما من الخبرة في هذا المجال، ونتطلع إلى خدمتك\".', 1500, 5, 0, 0, 102, 10, 0, '2017-06-13 13:35:16', '2017-07-16 17:45:05', 0),
(109, 179, 'Jarnel Singh', 'جارنيل سينغ', '\"Hi, I am Narendra working with UrbanClap as an Electrician. I am here to provider best solutions to your electrical needs. I have 15 years of experience in this field. Looking forward to serving you.\"', '\"مرحبا، أنا ناريندرا العمل مع أوربانكلاب كخبير كهربائي، وأنا هنا لتقديم أفضل الحلول لتلبية الاحتياجات الكهربائية الخاصة بك، ولدي 15 عاما من الخبرة في هذا المجال، ونتطلع إلى خدمتك\".', 2500, 5, 0, 1, 103, 10, 0, '2017-06-13 13:40:45', '2017-07-16 17:35:39', 0),
(110, 37, 'Pest Cure Incorporation', 'مكافحة الآفات التأسيس', '> ISO 9001:2008 Certified Organization\r\n\r\n> More than 15 years of Experience\r\n\r\n> Fully Licensed & Government Approved\r\n\r\n> Use of 3rd Generation Pesticides, which are Safe, Environment Friendly & Highly Effective\r\n\r\n> Associated with Bayer Network & Diversey\r\n\r\n> Expertise to give services to Commercial, Residential & Industrial Clients\r\n\r\n> Actively involved in Creating Awareness about Importance of Eco Friendly Pest Control Solutions for Public Health & Environment through Seminars & Conferences\r\nNumber ', '> إسو 9001: 2008 منظمة معتمدة\r\n\r\n> أكثر من 15 عاما من الخبرة\r\n\r\n> مرخصة بالكامل والحكومة المعتمدة\r\n\r\n> استخدام الجيل الثالث المبيدات، والتي هي آمنة، صديقة للبيئة و فعالة للغاية\r\n\r\n> المرتبطة باير شبكة & ديفرسي\r\n\r\n> خبرة لإعطاء الخدمات للعملاء التجارية والسكنية والصناعية\r\n\r\n> المشاركة بنشاط في خلق الوعي حول أهمية صديقة للبيئة حلول مكافحة الآفات للصحة العامة والبيئة من خلال الندوات والمؤتمرات\r\nعدد مرات التعاقد\r\n260', 15000, 5, 0, 0, 104, 10, 0, '2017-06-13 13:55:42', '2017-07-16 17:56:48', 0),
(111, 39, 'Pestonics Services', 'خدمات بيستونيكس', 'A Pest Management expert with over a decade of experience in Pest Industry India and abroad. As owner of Pestonics Services she interacts directly with all her customers and with her expert team of technicians has made a niche in Pest Management industry.', 'خبير إدارة الآفات مع أكثر من عقد من الخبرة في صناعة الآفات الهند والخارج. كما مالك خدمات بيستونيكس انها تتفاعل مباشرة مع جميع عملائها ومع فريق الخبراء لها من الفنيين جعلت مكانة في صناعة إدارة الآفات.', 15000, 5, 0, 0, 105, 10, 0, '2017-06-13 14:02:05', '2017-07-16 17:57:47', 0),
(112, 40, 'Avon Electronics', 'Avon Electronics', 'Catering to the electronics industry since 1980, with three service centers in Delhi and Gurgaon and a fleet of qualified and dedicated technicians, we are always ready to serve you.\r\n\r\nWe offer repair and maintenance solutions for all Indian and Imported brands of Electronic Equipments. We specialise in providing the highest quality of talent and experience and we spotlight', 'التموين لصناعة الإلكترونيات منذ عام 1980، مع ثلاثة مراكز خدمة في دلهي وغورغاون وأسطول من الفنيين المؤهلين والمتفانين، ونحن دائما على استعداد لخدمتك.\r\n\r\nنحن نقدم حلول إصلاح وصيانة لجميع العلامات التجارية الهندية والمستوردة من المعدات الإلكترونية. ونحن متخصصون في توفير أعلى مستويات الجودة من المواهب والخبرة ونحن نلقي الضوء', 15000, 5, 0, 0, 105, 10, 0, '2017-06-13 14:05:15', '2017-07-16 17:57:48', 0),
(113, 39, 'Aqua Flow Enterprises', 'أكوا تدفق المشاريع', 'Professional Experience (yrs): 4 years\r\n\r\nRelevant Qualification: Traditional training by my master.\r\n\r\nWe at Aqua Flow Enterprises hold an experience of more than 4 years that deals in repairing and servicing of all type of home appliances. I am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider t', 'الخبرة المهنية (سنوات): 4 سنوات\r\n\r\nالمؤهلات ذات الصلة: التدريب التقليدي من قبل سيدتي.\r\n\r\nنحن في أكوا تدفق المشاريع عقد خبرة أكثر من 4 سنوات التي تتعامل في إصلاح وصيانة جميع أنواع الأجهزة المنزلية. أنا المهنية التي تؤمن رضا العملاء والعلاقة مع العملاء، شعار بلدي هو تقديم أفضل الخدمات لعملائي.\r\nنحن مجموعة من المهنيين المدربين تدريبا جيدا مع سجل حافل.\r\nبعد أن خدم عدد من العملاء في الماضي وأنا أعتبر رضاهم كمعلمة لإنجازاتي. وقد تم في هذا العمل لبعض الوقت، والآن أريد أن أعتبر إلى المستوى التالي وبالتالي التعادل ا', 15000, 5, 0, 1, 106, 10, 0, '2017-06-13 14:13:40', '2017-07-16 17:15:36', 0),
(114, 32, 'Isha Khanna', 'العشاء خانا', 'There are many variations of passages of Lorem Ipsum available, but the majority have suffered alteration in some form, by injected humour, or randomised words which don\'t look even slightly believable. If you are going to use a passage of Lorem Ipsum, you need to be sure there isn\'t anything embarrassing hidden in the middle of text. All the Lorem Ipsum generators on the Internet tend to repeat predefined chunks as necessary, making this the first true generator on the Internet.', 'هناك العديد من الاختلافات من الممرات من أبجد هوز المتاحة، ولكن الغالبية عانت التغيير في شكل ما، عن طريق النكتة حقن، أو الكلمات العشوائية التي لا تبدو حتى تصديق قليلا. إذا كنت تسير على استخدام مرور أبجد هوز، تحتاج إلى التأكد من أن هناك أي شيء محرج مخبأة في منتصف النص. جميع مولدات أبجد هوز على الإنترنت تميل إلى تكرار قطع محددة مسبقا حسب الضرورة، مما يجعل هذا أول مولد حقيقي على شبكة الإنترنت.', 3500, 5, 0, 1, 107, 10, 0, '2017-06-13 16:22:21', '2017-07-16 17:29:42', 0),
(116, 191, 'New 2017 Women Pumps High Heels Shoes', 'جديد 2017 المرأة مضخات أحذية عالية الكعب', 'Brand Name:ZOGEERGender:WomenItem Type:PumpsPump Type:BasicLining Material:PUOccasion:PartyHeel Type:Thin HeelsUpper Material:PUFit:Fits true to size, take your normal sizeClosure Type:Slip-OnHeel Height:Super High (8cm-up)With Platforms:NoStyle:SexyInsole Material:PUis_handmade:YesToe Shape:Pointed ToeOutsole Material:RubberModel Number:A712-305-1Fashion Element:CrystalSeason:Spring/AutumnItem Type:Sexy Pumps,party pumpsShoe size:34-39Heels Height:10 cmColor:black,grey ,blue,pink,gold ,silverStyle:fashion,', '(البر الرئيسي) اسم العلامة التجارية: زوجيرجندر نوع المنتج: المضخات نوع الكم: باسكلينينغ المادة: بووكاسيون: بارتيهيل نوع: الكعوب الرقيقة المواد العلوي: بوفيت: يناسب حجمها الحقيقي، أخذ حجم العادية نوع الإغلاق: الانزلاق على ارتفاع الارتفاع: سوبر عالية (8cm-- أوب) (البر الرئيسي) اسم العلامة التجارية: نوستيل: سيكسي مادة النعل الداخلي: PUis_handmade: يستو شيب: أصبع حادة مادة النعل الداخلي: مطاط موديل نومبر: A712-305-1Fashion إليمنت: كريستالسيسون: سبرينغ / أوتمن نوع البند: ، الأزرق، الوردي، الذهب، سيلفرستيل: أزياء', 1500, 7, 1, 0, 52, 10, 0, '2017-06-15 10:28:06', '2017-09-28 19:22:09', 0),
(117, 191, '2017 Cow Muscle Ballet Summer Flower Print Women Genuine Leather Shoes Woman Flat Flexible Nurse Peas Loafer Flats Appliques', '2017 البقرة العضلات الباليه الصيف زهرة طباعة النساء جلد طبيعي أحذية امرأة شقة مرنة ممرضة البازلاء متعطل الشقق يزين', 'Brand Name:plardinItem Type:FlatsDepartment Name:AdultModel Number:AHE3591Lining-Genuine Leather Type:Cow LeatherPattern Type:Mixed ColorsFit:Fits true to size, take your normal sizeClosure Type:Slip-OnUpper Material:Genuine LeatherInsole Material:RubberFlats Type:Ballet FlatsOccasion:CasualLining Material:Genuine LeatherToe Shape:Round ToeFashion Element:AppliquesOutsole Material:RubberSeason:Spring/AutumnUpper-Genuine Leather Type:Cow LeatherSeason:summer/spring/autumngender:womenstyle:casualoccasion:casu', '(البر الرئيسي) اسم العلامة التجارية: بلاردينيتم النوع: فلاتسبارتمنت نيم: أدولت رقم الموديل: جلد طبيعي نوع: جلد البقرالخامة نوع: ألوان مختلطةالحجم: يناسب حجمها الحقيقي، أخذ حجم العادية نوع الإغلاق: الانزلاق-- أونوبر المواد: جلد طبيعي مادة النعل الداخلي: مطاط نوع الشقق: الخامة: جلد طبيعي شكل الحذاء: جولة توشاشيون العنصر: يزين مادة النعل الداخلي: مطاطالخيوط: ربيع / خريفنوع جلد طبيعي نوع: جلد البقرالخيوط: الصيف / الربيع / أوتومنجيندر: وومينستيل: كاسوالوكاسيون: كاسوالديكوراتيون: سادة الشحن: سريع الشحن النوع: بلا', 750, 6, 1, 0, 52, 10, 0, '2017-06-15 10:32:39', '2017-09-28 19:22:01', 0),
(118, 198, 'SNOW BOOTS 2016 WOMEN WINTER BOOTS MOTHER SHOES ANTISKID WATERPROOF FLEXIBLE AUTUMN SPRING FASHION CASUAL BOOTS PLUS SIZE36-42', 'سنو بوتس 2016 النساء الشتاء الأحذية الأم أحذية أنتيسكيد للماء مرنة الربيع الربيع الأزياء عارضة الأحذية زائد SIZE36-42', 'Brand Name:ZIMNAFRUpper Material:MicrofiberBoot Height:AnkleClosure Type:ZipBoot Type:Snow BootsToe Shape:Round ToeHeel Height:Flat (≤1cm)Heel Type:Flat withModel Number:1608Season:WinterInsole Material:RubberPattern Type:SolidOutsole Material:RubberWith Platforms:YesPlatform Height:0-3cmis_handmade:YesLining Material:Short PlushShaft Material:Cotton FabricFit:Fits smaller than usual. Please check this store\'s sizing infoFashion Element:ZipperDepartment Name:AdultItem Type:Boots', 'اسم العلامة التجارية: زيمنافروبر ماتريال: ميكروفيبيربوت الارتفاع: أنكلكلوسور تايب: زيبوت تايب: أحذية الثلوج نوع الأحذية: الأحذية الطويلة نوع الكعب: فلات ويثوديل موديل نومبر: 1608 الموسم: الشتاء نوع مادة النعل الداخلي: مطاط نوع النمط: سوليد أوتسول ماتريال: مطاط ويث بلاتفورمز: الارتفاع: 0-3cmis_handmade: يسلينينغ المواد: قصيرة بلوششافت المواد: نسيج القطن فيت: يناسب أصغر من المعتاد. يرجى مراجعة هذا المخزن إنفاشيون العنصر: زيبردبارتمنت الاسم: أدولتيتم نوع: الأحذية', 1700, 6, 1, 0, 52, 10, 1, '2017-06-15 10:54:24', '2017-09-28 19:21:54', 0),
(119, 198, 'Weiou Flat Waxed Shoelace 8mm width Unisex shoestrings Cord 100% Cotton Shoe Lace for Leather Shoes Boots 120cm/47', 'ويو شقة مشمع رباط الحذاء 8 ملليمتر العرض للجنسين شوسترينغز الحبل 100٪٪ الأحذية الدانتيل للجلود الأحذية 120 سنتيمتر / 47', 'Brand Name:Weiou lacesPattern Type:SolidFeature:WaxedMaterial:CottonModel Number:120cmItem Type:ShoelacesLength:120cmWidth:8mmMaterial:cotton with wax coatingcolour:10 Colors available', 'العلامة التجارية: ويو ليسسباترن نوع: سوليدفيتور: الشمعالمواد: قطنعدد الموديل: 120cmيتم نوع: أربطة الحذاء الطول: 120cm العرض: 8mm المادة: القطن مع طلاء الشمعاللون: الألوان المتاحة 10', 50, 8, 1, 1, 52, 10, 0, '2017-06-15 11:17:25', '2017-09-28 19:21:46', 0),
(120, 195, 'Fashion Sandals Men 2016 Vintage Rome Style Summer Beach Breathable Casual Solid Men Sandals 2 Colors Size 39-44 XMH0039-5', 'أزياء الصنادل الرجال 2016 خمر روما نمط الصيف شاطئ تنفس عارضة الصلبة الرجال الصنادل 2 ألوان الحجم 39-44 XMH0039-5', 'Brand Name:LALA IKAIDepartment Name:AdultItem Type:SandalsStyle:FashionPattern Type:SolidFashion Element:RomeOutsole Material:RubberClosure Type:Hook & LoopSandal Type:BasicLining Material:SyntheticInsole Material:RubberUpper Material:SyntheticModel Number:XMH0039Occasion:CasualSize:39 40 41 42 43 44Model:XMH0039is_customized:YesHeel Type:Flat HeelFeature 1:sandals menFeature 2:sandalsmens shoes:platform sandals', '(البر الرئيسي) اسم العلامة التجارية: لالا إكيديبارتمنت نيم: أدولت نوع البند: الصنادلقلادة: فاشيونابلرن تايب: سوليدفاشيون العنصر: روميوتول ماتريال: مطاط نوع الإغلاق: هوك & لوبساندال تايب: باسيكلينينغ ماتريال: سينثتيك مادة النعل الداخلي: مطاط ماتريال: سينثتيك موديل نومبر: XMH0039OCCasion: كاسوال سيز: 39 40 41 42 43 44 نموذج: XMH0039isustomized: يهيل نوع: شقة هيلفيتور 1: الصنادل الرجالفيتور 2: ساندالسمنس الأحذية: منصة الصنادل', 1500, 1, 1, 0, 52, 10, 1, '2017-06-15 11:24:35', '2017-10-04 04:32:05', 0),
(121, 195, 'Eur size 35-46 High Quality 2017 Men Casual Shoes Spring Summer mesh lovers unisex Fly Weave Light Breathable Fashion men Shoes', 'ور حجم 35-46 عالية الجودة 2017 الرجال عارضة أحذية الربيع الصيف شبكة عشاق للجنسين ذبابة نسج ضوء تنفس أزياء الرجال الأحذية', 'Brand Name:BUFFIEDepartment Name:AdultItem Type:casual shoesClosure Type:Lace-UpPattern Type:StripedOutsole Material:RubberFit:Fits true to size, take your normal sizeLining Material:SyntheticFeature:Massage,BreathableInsole Material:RubberUpper Material:None-WovenSeason:Spring/AutumnShoes Type:Basic', '(البر الرئيسي) اسم العلامة التجارية: بوفيدبارتمنت الاسم: أدولتيتم النوع: أحذية كاجوال نوع الإغلاق: ليس-أوبترن نوع الحزام: أوتسول ماتريال: نون-وفينيسيسون: سبرينغ / أوتمنشوز تايب: الأساسية', 1200, 1, 1, 0, 52, 10, 0, '2017-06-15 11:30:31', '2017-10-03 12:51:50', 0),
(122, 194, 'KREDIGE Men Lace-Up Martin Boots Shoes Texture Comfortable Shoes Wear-Resistant Anti-Skid Pure Round Toe Deodorant Leather Shoes', 'كريديغ الرجال الدانتيل متابعة مارتن الأحذية الأحذية الملمس مريحة أحذية مقاومة للاهتراء المضادة للانزلاق نقية جولة تو مزيل أحذية جلدية', 'Brand Name:KREDIGEDepartment Name:AdultItem Type:BootsLining Material:NeopreneUpper Material:PUFit:Fits true to size, take your normal sizeFashion Element:SewingInsole Material:RubberShaft Material:PUHeel Height:Low (1cm-3cm)is_handmade:YesPattern Type:SolidClosure Type:Lace-UpToe Shape:Round ToeBoot Type:BasicBoot Height:AnkleOutsole Material:RubberModel Number:H1621Season:Spring/AutumnColor:gray/blue/brownsize:7-10.5', '(البر الرئيسي) اسم العلامة التجارية: كريدجيدبارتمنت الاسم: أدولتيمبترت اسم: أدولتيتم نوع: بوتسلينينغ المواد: نوبرينوبر المادة: بوفيت: يناسب حجمها الحقيقي، أخذ حجم العاديةالشكل العنصر: الخياطة مادة النعل: مطاط رمح المواد: بوهيل ارتفاع: منخفض (1 سنتيمتر -3 سنتيمتر) is_handmade: يسباترن نوع: (0) الشحن والدفع ضمانات البائع ريبورت إيتم تفاصيل العنصر للناس: تشيلدرن نوع البند:', 1500, 6, 1, 1, 52, 10, 1, '2017-06-15 11:35:03', '2017-09-28 19:21:19', 0),
(123, 203, 'Tigernu Backpack Student College Waterproof Nylon Backpack Men Women Material Escolar Mochila Quality Brand Laptop Bag Backpack', 'تيجيرنو ظهره طالب كلية ماء النايلون على ظهره الرجال النساء المواد اجتماعيون موشيلا الجودة العلامة التجارية حقيبة كمبيوتر محمول على ظهره', 'Brand Name:tigernuItem Type:BackpacksInterior:Interior Compartment,Computer Interlayer,Cell Phone Pocket,Interior Zipper Pocket,Interior Slot PocketStyle:FashionGender:WomenLining Material:PolyesterExterior:Silt PocketClosure Type:ZipperCarrying System:Air Cushion BeltTechnics:JacquardRain Cover:NoModel Number:T-B3105Capacity:20-35 LitrePattern Type:SolidBackpacks Type:External FrameMain Material:NylonHandle/Strap Type:Soft HandleDecoration:NoneBackpack Measurement:L32cm*W15cm*H48 cmBody Material:Waterproof', 'اسم العلامة التجارية: تيجرنيتم النوع: حقائب الظهر الداخلية: الداخلية المقصورة، الكمبيوتر البينية، جيب الهاتف الخليوي، الداخلية سستة جيب، الداخلية فتحة الجيبستايل: أزياءالجنسين: النساءالملابس المادة: البوليسترالجبهة: جيب الطمي نوع الإغلاق: سستة نظام التحميل: وسادة هوائية حزامالتكنولوجيا: جاكارين غطاء: نوموديل رقم: T-B3105 القدرة: 20-35 ليترباترن نوع: سوليدباكباكس نوع: الإطار الخارجيماين المواد: النايلونمقبض / حزام نوع: مقبض لينةديكور: نونباكباك قياس: l32cm * w15cm * h48 سمبودي المواد: ماء نايلونلابتوب مقصورة', 1450, 7, 1, 0, 52, 10, 0, '2017-06-15 11:40:30', '2017-09-28 19:21:08', 0),
(124, 202, 'Soft Genuine Leather Women Clutch Bags Chain Shoulder Bag Real Cowhide Purse Organizer Evening Party Handbags Classic Girl Gift', 'لينة جلد طبيعي المرأة مخلب أكياس سلسلة الكتف حقيبة حقيقية البقر محفظة المنظم مساء حزب حقائب الكلاسيكية فتاة هدية', 'Brand Name:IMCHICShape:EnvelopeMain Material:Genuine LeatherGenuine Leather Type:Cow LeatherHandbags Type:Day ClutchesLining Material:PolyesterNumber of Handles/Straps:SingleDecoration:ChainsStyle:FashionGender:WomenPattern Type:SolidClosure Type:ZipperHardness:SoftInterior:Interior Slot Pocket,Cell Phone Pocket,Interior Zipper Pocket,Interior CompartmentExterior:Silt PocketModel Number:H906Occasion:VersatileItem Type:Handbagswomen\'s handbags:leather bags womenbag ladies:top layer leatherwomen bag:Shoulder', 'العلامة التجارية: إيمتشيكاب: إنفيلوبيماين المادة: جلد طبيعيالجلد نوع الجلود: جلد البقر نوع الحقائب: يوم القابضينخامة المواد: البوليستر عدد من مقابض / الأشرطة: سينغلديكوراتيون: سلاسلنمط: أزياءالجنسين: وومينباترن نوع: سوليد نوع الإغلاق: سستةالخشب: لينةالداخلية: جيب فتحة الداخلية، ، الداخلية سستة جيب، المقصورة الداخليةالخارجي: سيلت بوكيت رقم الموديل: H906OCCasion: فيرزاتيليتم نوع: حقائب اليد هاندباغسومين: حقائب جلدية وومينباغ السيدات: أعلى طبقة حقيبة جلدية: الكتف باجيفينينغ براثن: مصمم مخلب باغسلادي حقيبة: بول', 1200, 5, 1, 1, 52, 10, 0, '2017-06-15 11:46:59', '2017-10-06 03:20:53', 0),
(125, 200, 'Women Crossbody Hobos Bag Ladies Nylon Handbag Travel Casual Bag Leisure Fashion Original Bags Bolsos Mujer Brand Bag Purse', 'المرأة كروسبودي هوبوس حقيبة السيدات النايلون حقيبة سفر عارضة حقيبة الترفيه الأزياء حقائب حقائب موهير العلامة التجارية حقيبة محفظة الأصلي', 'Brand Name:TuLaduoItem Type:HandbagsInterior:Interior Compartment,Cell Phone Pocket,Interior Zipper Pocket,Interior Slot PocketDecoration:LetterStyle:FashionModel Number:DTD2350Gender:WomenLining Material:PolyesterClosure Type:ZipperShape:HobosPattern Type:SolidHardness:SoftNumber of Handles/Straps:SingleMain Material:NylonOccasion:VersatileHandbags Type:Messenger BagsExterior:NoneBag Size:28*12*22cmBag weight:0.5kgMaterial Composition:High Quality Waterproof Nylon FabricWaterproof nylon women messenger bag', 'اسم العلامة التجارية: تولادويتم النوع: حقائب اليدالداخلية: المقصورة الداخلية، جيب الهاتف الخليوي، الداخلية سستة جيب، فتحة الداخلية بوكيتديكوراتيون: ليترستايل: فاشيون موديل نومبر: DTD2350Gender: وومينلينينغ المواد: البوليستر نوع الإغلاق: سستةالشعار: هوبوسباترن نوع: سوليدهاردنيس: سوفتنومبر من مقابض / الأشرطة: المواد: نيلونوكاسيون: فيرزاتيلهاندباغس نوع: حقائب رسولالخارجي: نونباغ الحجم: 28 * 12 * 22cmBag الوزن: 0.5 كغ تركيب المواد: جودة عالية للماء النايلون النسيجماء للماء النايلون النساء رسول الحقائب: ماء النا', 1500, 5, 1, 0, 52, 10, 0, '2017-06-15 11:49:21', '2017-10-06 03:48:06', 0),
(126, 201, 'Evening Bags Women Clutch Bags Evening Clutch Bags Wedding Bridal Handbag Pearl Beaded Lace Rose Fashion Rhinestone Bags', 'مساء حقائب النساء حقائب مخلب مساء مخلب حقائب الزفاف العرسان حقيبة اللؤلؤ مطرز الرباط روز الأزياء الراين أكياس', 'Brand Name:yingmiItem Type:HandbagsStyle:FashionModel Number:YM1007Decoration:Diamonds,Beading,Embroidery,ChainsGender:WomenLining Material:PolyesterHandbags Type:Evening BagsClosure Type:HaspShape:ShellPattern Type:SolidHardness:SoftNumber of Handles/Straps:SingleMain Material:PolyesterInterior:Interior Slot PocketOccasion:VersatileExterior:NoneType :Evening BagStyle :FashionPlace of origin :Zhejiang china(mainland)Color :Picture ListGender :WomenMain Material:CRYSTALOccassion :Party weddingItem Number:YM1', 'العلامة التجارية: ينجميتم نوع: حقائب اليدالطول: فاشيونوديل رقم الموديل: YM1007Decoration: الماس، الديكور، والتطريز، سلاسلالسلاسل: المرأةالملابس المادة: البوليستر نوع حقائب اليد: حقائب السهرة نوع الإغلاق: هاسبشيب: شيلباترن نوع: سوليدهاردنيس: سوفتنومبر أوف هاندلز / سترابس: سينغلماين ماتريال: بوليستر الداخلية: (البر الرئيسي) اللون: صورة قائمةالمرأة: المرأةالمادة: الكريستالوكاسيون: حفل زفافالعدد: YM1007Key كلمة: المرأة حقيبة مخلب: فيرزاتيليكستيريور: نونتيب: مساء باغستايل: الأزياءمنشأ المنشأ: تشجيانغ الصين', 1900, 4, 1, 1, 52, 10, 0, '2017-06-15 11:57:26', '2017-10-06 03:48:06', 0),
(127, 199, 'iCeinnight Canvas Striped Women Messenger Bags High Quality Casual Tote Big Handbag School Shoulder Bag with long belt bolsas', 'إسينيت قماش مخطط المرأة رسول حقائب عالية الجودة عارضة حمل كبير حقيبة مدرسية الكتف حقيبة مع حزام طويل بولساس', 'Brand Name:iceinnightItem Type:HandbagsInterior:Interior Compartment,Cell Phone Pocket,Interior Zipper Pocket,Interior Slot PocketOccasion:PartyGender:WomenLining Material:PolyesterExterior:Silt PocketStyle:CasualClosure Type:ZipperShape:BucketHandbags Type:Shoulder BagsHardness:SoftMain Material:CanvasNumber of Handles/Straps:SinglePattern Type:StripedModel Number:women messenger bagTypes of bags:Shoulder & HandbagsDecoration:NoneItem Type:HandbagsColor:multicolored stitchingPopular elements:hit color', 'العلامة التجارية: إيسينيتيتم النوع: حقائب اليدالداخلية: المقصورة الداخلية، جيب الهاتف الخليوي، الداخلية سستة جيب، الداخلية فتحة الجيبالمناسبة: بارتيجندر: النساءالملابس المادة: البوليسترالجبهة: الطمي بوكيتستيل: كاجوال نوع الإغلاق: سستةالشريط: بكيت نوع حقائب اليد: حقائب الكتفالخامة: سوفتامين المواد: قماش عدد المقابض / الأشرطة: سينغلباترن نوع: ستريبودوديل رقم: المرأة رسول حقيبةأنماط الحقائب: الكتف وحقائبدكوركوراتيون: نونيتم نوع: حقائب اليداللون: متعددة الألوان ستيتشينغوبولارمنتس: ضرب اللون', 2200, 7, 1, 0, 52, 10, 1, '2017-06-15 12:03:07', '2017-10-04 20:47:26', 1),
(128, 199, 'Nevenka Women Handbag PU Leather Bag Brand Tote Female Style Evening Bags Zipper High Quality Bag Lady Original Design Bags Sac', 'نيفينكا المرأة حقيبة بو الجلود حقيبة ماركة حمل الإناث نمط حقائب سستة عالية الجودة حقيبة سيدة حقائب التصميم الأصلي ساك', 'Brand Name:NevenkaItem Type:HandbagsInterior:Interior Compartment,Interior Key Chain Holder,Cell Phone Pocket,Interior Zipper Pocket,Interior Slot PocketPattern Type:PatchworkGender:WomenLining Material:PolyesterExterior:Silt PocketClosure Type:ZipperShape:BucketTypes of bags:Handbags & Crossbody bagsStyle:LadyDecoration:Lock,NoneHardness:SoftNumber of Handles/Straps:SingleModel Number:311-91Main Material:PUHandbags Type:TotesOccasion:VersatileColor:Black red pink purple khaki graySeason:2017 spring,summer,', 'العلامة التجارية: نيفينكيتم النوع: حقائب اليدالداخلية: المقصورة الداخلية، الداخلية مفتاح سلسلة حامل، جيب الهاتف الخليوي، الداخلية سستة جيب، الداخلية فتحة جيبالخاتم نوع: خليطالجنسين: النساءالملابس المادة: البوليسترالجبهة: جيب الطمي نوع الإغلاق: سستةالشعار: دلو أنواع الحقائب: حقائب اليد وأكياس كروسبودي : لاديديكوراتيون: لوك، نونهاردنيس: سوفتنومبر أوف هاندلز / الأشرطة: سينغلوديل رقم الموديل: 311-91 مين ماتريال: بوهاندباغس تايب: توتيسوكاسيون: فيرزاتيلاللون: الأسود الأحمر الوردي الأرجواني الكاكي الرماديالسنة: 20', 980, 4, 1, 0, 52, 10, 1, '2017-06-15 12:08:45', '2017-10-06 03:20:53', 0),
(129, 206, 'TINYAT Male Men Travel Bag Folding Bag Protable Molle Women Tote Waterproof Nylon Casual Travel Duffel Bag Black T-306', 'تينيات الذكور الرجال حقيبة سفر للطي حقيبة بروتابلي مول النساء حمل ماء النايلون عارضة السفر القماش الخشن حقيبة أسود T-306', 'Brand Name:TINYATItem Type:Travel BagsStyle:FashionClosure Type:ZipperGender:MenModel Number:T306-BlackPattern Type:SolidHardness:SoftItem Height:27cmHave Drawbars:NoItem Width:27cmItem Length:49cmMaterial Composition:PolyesterMain Material:NylonTravel Bag:Travel DuffleOccasion:VersatileItem Weight:0.5kgColor:Black/light blue/dark blueBag usage:Travel bagFunction:Folding BagDuffle travel tote:large capacity overnight bagTravel bag man:weekend bag womenGym bag men fitness:portable travel bagman travel bag:mo', 'اسم العلامة التجارية: تينيتيتم النوع: حقائب سفرالطراز: فاشيون نوع الإغلاق: سستةأحمر: منوديل رقم الموديل: T306-بلاكباترن النوع: سوليدهاردنيس: سوفتتم الارتفاع: 27cmHave دراوارس: نويتم العرض: 27cm طول الخط: 49 سم تركيب المادة: بوليسترالمادة: نيلونترافل حقيبة: السفر دوفلوكاتيون: فيرزاتيليتم الوزن : 0.5 كيلوجرام اللون: أسود / أزرق فاتح / الأزرق الداكنالاستخدام: حقيبة السفرالطاقة: للطي حقيبةدافل حمل حمل: قدرة كبيرة بين عشية وضحاها باغترافل حقيبة رجل: عطلة حقيبة النساء غيم حقيبة الرجال لياقة: السفر المحمولة باغمان', 1500, 0, 1, 0, 52, 10, 0, '2017-06-15 12:14:55', '2017-10-04 04:05:50', 0),
(130, 201, '2017 Women Wallet Genuine Leather,High Quality Zipper and Hasp Coin Purse 100% Cowhide Female Purses', '2017 المرأة محفظة جلد طبيعي، جودة عالية سستة و غلق بمشبك عملة محفظة 100٪ البقر الإناث المحافظ', 'Brand Name:qianxiluItem Type:WalletInterior:Interior Compartment,Photo Holder,Zipper Poucht,Interior Zipper Pocket,Interior Slot Pocket,Coin Pocket,Note Compartment,Card HolderMaterial Composition:cowhideLining Material:Genuine LeatherGenuine Leather Type:Cow LeatherWallet Length:ShortGender:WomenItem Weight:160gItem Height:3cmStyle:VintageItem Length:12.5cmPattern Type:SolidItem Width:8.5cmWallets:Organizer WalletsMain Material:Genuine LeatherClosure Type:Zipper & Hasp', 'العلامة التجارية: كيانكسيلويتم النوع: محفظةالداخلية: مقصورة داخلية، حامل صور، سستة بوست، جيب سستة داخلي، جيب فتحة داخلية، جيب عملة، مقصورة نوت، حامل البطاقةالتحمل المادي: جلد البقرالخامة: جلد طبيعيالجنسين نوع الجلد: جلد البقرحجم الطول: شورت جيندر: الوزن: 160gItem الطول: 3 سم النمط: خمرالطول: 12.5 سمالعلامة التجارية: العرض: 8.5 سمالمطاط: محافظ المنظمالمواد الرئيسية: جلد طبيعيخامة الإغلاق: سستة & غلق بمشبك', 800, 6, 1, 0, 52, 10, 1, '2017-06-15 12:19:22', '2017-10-06 03:20:53', 0),
(131, 206, 'Ayesha Trade International Laptop Backpack 4G For Men - Black', 'أيشا إنترناشونال لابتوب باكباك 4G فور مين - بلاك', 'Product Type: Laptop Backpack 4G\r\nColor: Black\r\nMain Material: Leather\r\nGender: Men', 'نوع المنتج: محمول على ظهره 4G\r\nلون أسود\r\nالمادة الرئيسية: الجلود\r\nالجنس: رجال', 1167, 10, 1, 1, 108, 10, 1, '2017-06-15 13:12:05', '2017-09-28 19:34:44', 0),
(132, 203, 'American Tourister American Tourister Office Bag For Men - Black', 'أمريكان توريستر حقيبة جلد للرجال - اسود - حقائب بتصميم الاحزمة', 'Product Type: Office Bag\r\nColor: Black\r\nBrand: American Tourister\r\nMain Material: Leather\r\nGender: Men', 'نوع المنتج: حقيبة مكتب\r\nلون أسود\r\nالعلامة التجارية: أمريكان توريستر\r\nالمادة الرئيسية: الجلود\r\nالجنس: رجال', 1420, 10, 1, 1, 108, 10, 1, '2017-06-15 13:15:04', '2017-09-28 19:34:33', 0),
(133, 203, 'Stylish Polyester Office Bag For Men - Grey', 'حقيبة بوليستر للرجال - رمادي', 'Product Type: Office Bag\r\nColor: Grey\r\nMain Material: Polyester\r\nGender: Men', 'نوع المنتج: حقيبة مكتب\r\nاللون: رمادي\r\nالمادة الرئيسية: البوليستر\r\nالجنس: رجال', 1240, 0, 0, 1, 109, 10, 0, '2017-06-15 13:22:05', '2017-06-19 22:15:19', 0),
(134, 203, 'Winner Bag Polystar Backpack For Women - Violet', 'حقيبة ظهر من بوليستر للنساء - بنفسجي', 'Product Type: Backpack\r\nColor: Violet\r\nMain Material: Polystar\r\nGender: Women', 'نوع المنتج: ظهره\r\nاللون: البنفسجي\r\nالمواد الرئيسية: بوليستار\r\nالجنس: المرأة', 850, 8, 1, 1, 110, 10, 0, '2017-06-15 13:29:44', '2017-09-28 19:43:19', 0),
(135, 200, 'BnT PU Leather Women\'s Handbag - Red', 'حقيبة يد للنساء من بي ان تي - احمر', 'Product Type: Handbag\r\nColor: Red\r\nMain Material: PU Leather\r\nGender: Women', 'نوع المنتج: حقيبة يد\r\nلون احمر\r\nالمادة الرئيسية: بو الجلود\r\nالجنس: المرأة', 6200, 10, 0, 1, 111, 10, 0, '2017-06-15 13:36:44', '2017-07-16 18:35:30', 0),
(136, 106, 'Sony 48', 'تلفزيون سوني 48 بوصة W652D فول هد ليد - أسود', '48\" Display\r\nFULL HD  (1920 x 1080)\r\n5 W x2 Audio Power Output\r\n24p True Cinema™\r\nAdvanced Contrast Enhancer\r\nMotionflow XR 240', '48 \"عرض\r\nفول هد (1920 x 1080)\r\n5 واط x2 الصوت انتاج الطاقة\r\n24p صحيح سينما ™\r\nمحسن التباين المتقدم\r\nموتيونفلو شر 240', 54100, 10, 1, 0, 113, 10, 0, '2017-06-15 13:47:31', '2017-09-28 19:45:28', 0),
(137, 114, 'SRS Electronics Car Shape Mp3 Player - Blue', 'سرس إليكترونيكش شكل السيارة مشغل MP3 - أزرق', 'Digital Sound\r\nTF Card Slot\r\nBuilt in li-lion battery \r\nDigital MP3 Player\r\nUSB mode\r\nSuper long time', 'الصوت الرقمي\r\nفتحة بطاقة TF\r\nبنيت في بطارية ليثيوم أيون\r\nمشغل MP3 رقمي\r\nوضع أوسب\r\nسوبر وقت طويل', 290, 10, 1, 1, 113, 10, 1, '2017-06-15 13:58:35', '2017-09-28 19:45:20', 0),
(138, 115, 'Beats Studio 2.0 Wired Over Ear Headphone - Blue', 'بيتس ستوديو 2.0 السلكية فوق الأذن سماعة - أزرق', 'Beats Studio over ear headphones\r\nDual-Mode Adaptive Noise Canceling\r\nIconic Beats sound\r\n20 hour rechargeable battery with fuel gauge\r\nTake calls and control music with RemoteTalk cable\r\nUSB 2.0 charging cable', 'يدق ستوديو على سماعات الأذن\r\nالوضع المزدوج التكيف إلغاء الضوضاء\r\nمبدع يدق الصوت\r\n20 ساعة بطارية قابلة للشحن مع قياس الوقود\r\nاتخاذ المكالمات والتحكم في الموسيقى مع كابل ريموتيتالك\r\nأوسب 2.0 كابل الشحن', 1799, 10, 1, 1, 113, 10, 0, '2017-06-15 14:01:22', '2017-09-28 19:45:13', 0),
(139, 115, 'Awei A920BL Wireless Bluetooth Smart Sports Stereo Earphone - Black & Red', 'أوي A920BL بلوتوث اللاسلكية الذكية الرياضة سماعة ستيريو - الأسود والأحمر', 'Smart Wireless Bluetooth 4.0\r\nSports Stereo Earphone Noise Reduction with Mic\r\nSupport multi-point connection\r\nConnect with two different devices at the same time\r\nCan call or answer the phone\r\nSupport voice report number automatically\r\nSupport voice reminding function\r\nWith power consumption display function for iPhone\r\nWith vioce controlling function\r\nSupport song switching\r\nCVC 6.0 smart noise reduction\r\nProfile support: HSP / HFP / A2DP / AVRCP\r\nCable length: 600mm', 'الذكية بلوتوث اللاسلكية 4.0\r\nالرياضة سماعة ستيريو الحد من الضوضاء مع هيئة التصنيع العسكري\r\nدعم اتصال متعدد نقطة\r\nالاتصال مع اثنين من الأجهزة المختلفة في نفس الوقت\r\nيمكن الاتصال أو الإجابة على الهاتف\r\nدعم رقم تقرير صوت تلقائيا\r\nدعم صوت تذكير وظيفة\r\nمع استهلاك الطاقة وظيفة العرض لفون\r\nمع وظيفة التحكم فيوس\r\nدعم أغنية التبديل\r\nكفك 6.0 الحد من الضوضاء الذكية\r\nدعم الملف الشخصي: هسب / هف / A2DP / أفركب\r\nطول الكابل: 600mm', 1049, 10, 1, 0, 41, 10, 0, '2017-06-15 14:04:09', '2017-09-28 19:36:50', 0),
(140, 101, 'Huawei Y 5II Dual SIM Smartphone 8GB – Gold', 'هواوي Y 5II ثنائي شريحة الاتصال الذكي 8 جيجا بايت - ذهبي', 'Quad-core 1.3 GHz Processor\r\n5.0\" IPS LCD Capacitive Touch Screen\r\n1GB RAM, 8 GB ROM, MicroSD up to 32 GB\r\n8 MP Back Camera, 2 MP Front Camera\r\nAndroid OS, v5.1 (Lollipop)\r\n2200mAh Battery', 'معالج رباعي النواة 1.3 جيجاهرتز\r\n5.0 \"إيبس لد بالسعة شاشة تعمل باللمس\r\n1 جيجابايت رام، 8 جيجابايت روم، مايكرو تصل إلى 32 جيجابايت\r\nكاميرا خلفية 8 ميجابيكسل، كاميرا أمامية 2 ميجابكسل\r\nنظام التشغيل أندرويد، v5.1 (لوليبوب)\r\nبطارية 2200mAh', 8990, 10, 1, 0, 41, 10, 1, '2017-06-15 14:11:37', '2017-09-28 19:36:36', 0),
(141, 112, 'Fujifilm X-E1 - 16.3MP - 2.8\'\' LCD - Digital Camera - Kit with XF 18-55mm F2.8-4 R LM OIS Lens - Black', 'فوجي فيلم X-E1 - 16.3MP - 2.8 بوصة لد - كاميرا رقمية - طقم مع شف 18-55mm F2.8-4 R لم أويس لينس - بلاك', 'Pixels - 16.3MP\r\nWith XF18-55mm F2.8-4 R LM OIS Lens\r\n2.8-inch TFT color LCD monitor\r\nSensitivity - ISO (200 - 6400)\r\nShutter type - Focal Plane Shutter\r\nMovie recording - 1920 x 1080 pixels, 1280 x 720 pixels (24 frames/sec.) with stereo sound\r\nNP-W126 Li-ion battery\r\nWeight - 350g', 'بكسل - 16.3 ميغا بكسل\r\nمع XF18-55mm F2.8-4 R لم أويس عدسة\r\n2.8 بوصة تفت لون شاشة لد\r\nالحساسية - إسو (200 - 6400)\r\nنوع مصراع - مصراع الطائرة البؤري\r\nتسجيل الفيلم - 1920 × 1080 بكسل، 1280 × 720 بكسل (24 لقطة / ثانية) مع صوت ستيريو\r\nنب-W126 بطارية ليثيوم أيون\r\nالوزن - 350g', 89000, 10, 1, 0, 41, 10, 0, '2017-06-15 14:15:34', '2017-09-28 19:36:27', 0),
(142, 110, 'Canon DSLR Camera - EOS 80D Body With Canon EF-S 18-135mm IS STM Lens - 24.2MP - Black', 'كانون دسلر كاميرا - يوس 80D الجسم مع كانون إف-S 18-135mm إس ستم عدسة - 24.2MP - أسود', '3.0\" 1.04m-Dot Vari-Angle Touchscreen\r\n24.2MP APS-C CMOS Sensor\r\nDIGIC 6 Image Processor\r\nFull HD 1080p Video Recording at 60 fps\r\n45-Point All Cross-Type AF System\r\nMax Resolution: 24 MP: 6000 x 4000', '3.0 \"1.04m-دوت فاري-أنغل توشكرين\r\n24.2MP الاستشعار كموس أبس-C\r\nديجيك 6 معالج الصور\r\nكامل هد 1080p تسجيل الفيديو في 60 إطارا في الثانية\r\n45 نقطة جميع نظام أف عبر نوع\r\nماكس القرار: 24 النائب: 6000 × 4000', 103000, 10, 1, 0, 41, 10, 0, '2017-06-15 14:18:59', '2017-09-28 19:36:13', 0),
(143, 108, 'Samsung Samsung 32GB Micro SDHC Class 10 Memory Card - Blackx 4000', 'سامسونج 32 جيجابايت مايكرو سدك فئة 10 بطاقة الذاكرة - بلاك 4000', 'Computer Junction is a trusted supplier, seller of various IT products in Bangladesh. We sell products through Online and Physical store as well. We sell all kinds of Genuine & Warranty IT products like Laptop/Notebook, Apple products, Printer, Projector, Software, IT & Mobile Accessories.', 'الكمبيوتر تقاطع هو مورد موثوق به، البائع من مختلف منتجات تكنولوجيا المعلومات في بنغلاديش. نبيع المنتجات من خلال متجر على الانترنت والفيزيائية كذلك. نبيع جميع أنواع حقيقية و الضمان منتجات تكنولوجيا المعلومات مثل محمول / دفتر، منتجات أبل، الطابعة، العارض، البرمجيات، إيت و ملحقات المحمول.', 1150, 10, 0, 0, 42, 10, 0, '2017-06-15 14:22:56', '2017-07-16 18:34:44', 0),
(144, 109, 'Hikvision CCTV Camera (32 Pcs Camera Package)', 'هكفيسيون كتف كاميرا (32 قطع كاميرا حزمة)', 'HD Quality Video\r\nAuto Night Vision Video\r\n65 Foot (20  Meter) Coverage Range\r\nAvailable in Plastic and Metal Body\r\nUltra Durable', 'هد جودة الفيديو\r\nالسيارات ليلة الرؤية الفيديو\r\n65 قدم (20 متر) نطاق التغطية\r\nمتوفر في البلاستيك والمعادن الجسم\r\nفائقة التحمل', 166900, 10, 0, 0, 42, 10, 0, '2017-06-15 14:27:39', '2017-07-16 18:34:38', 0),
(145, 108, 'REMAX Proda V10i 20000mAh Jane Powerbox Power Bank - White', 'ريماكس برودا V10i 20000 مللي أمبير جين باوربوكس قوة البنك - أبيض', 'Batteries Type: Quality lithium battery\r\nCapacity batteries: 20000mAh/3.7V\r\nOperating temperature: 5°C-45°C\r\nIntelligent LCD power indicator: Yes\r\nLighting: Yes\r\nMaterial: ABS heat-resistant fire prevention materials\r\nSwitch mode: Button', 'بطاريات نوع: جودة بطارية ليثيوم\r\nبطاريات القدرات: 20000mAh / 3.7V\r\nدرجة حرارة التشغيل: 5 و ديغ؛ c-45 و ديغ؛ c\r\nذكي لد مؤشر الطاقة: نعم\r\nالإضاءة: نعم\r\nالمواد: عبس مقاومة للحريق مواد الوقاية من الحرائق\r\nوضع التبديل: زر', 2850, 10, 0, 1, 42, 10, 0, '2017-06-15 14:33:41', '2017-07-16 18:34:34', 0),
(146, 113, 'G&G Snail Shape Fashionable Speaker', 'g & g الحلزون شكل المألوف رئيس', 'Brand new and high quality\r\nPortable and light in weight.\r\nGood quality of sound but in low price.\r\nUse of personal computers, desktop computers, games, etc.\r\nSmart lightweight laptop is easy to use.\r\nUSB plug-and-play', 'العلامة التجارية الجديدة والعالية الجودة\r\nالمحمولة والخفيفة في الوزن.\r\nنوعية جيدة من الصوت ولكن في انخفاض الأسعار.\r\nاستخدام أجهزة الكمبيوتر الشخصية، وأجهزة الكمبيوتر المكتبية، والألعاب، وما إلى ذلك.\r\nالكمبيوتر المحمول خفيفة الوزن سهلة الاستخدام.\r\nأوسب التوصيل والتشغيل', 1190, 10, 0, 1, 42, 10, 0, '2017-06-15 14:56:13', '2017-07-16 18:34:28', 0),
(147, 96, 'REMAX 3.4A Dual USB Port Universal Travel Charger - Black', 'ريماكس 3.4A منفذ أوسب ثنائي شاحن السفر العالمي - أسود', 'Brand: Original REMAX\r\nModel: 3.4A Dual USB Port Charger\r\nMaterial: ABS plastic shell\r\nInput: AC 100~240V 50/60Hz\r\nOutput: USB-1 DC 5V-2.4A,USB-2 DC 5V-1.0A\r\nSize: 45mm*25mm*50mm', 'العلامة التجارية: الأصلي ريماكس\r\nنموذج: 3.4a المزدوجة أوسب ميناء شاحن\r\nالمادة: عبس البلاستيك قذيفة\r\nالإدخال: أس 100 ~ 240V 50 / 60HZ\r\nالإخراج: أوسب-1 دس 5V-2.4A، أوسب-2 دس 5V-1.0A\r\nحجم: 45mm * 25mm * 50mm', 550, 10, 0, 1, 42, 10, 0, '2017-06-15 15:33:33', '2017-07-16 18:34:24', 0),
(148, 101, 'Mi Back Case Cover for Xiaomi Redmi Note 3 Pro - Transparent', 'مي غطاء خلفي لجهاز زياومي ريدمي نوت 3 برو - شفاف', 'Compatible Model: Xiaomi Redmi Note 3 Pro\r\nForm Color: Transparent \r\nEnvironmentally friendly TPU material\r\nUltra thin and easy for operation\r\nHigh-precision machine molding\r\nTough and scratch-resistant yet flexible', 'نموذج متوافق: زياومي ريدمي ملاحظة 3 برو\r\nشكل اللون: شفافة\r\nمواد صديقة للبيئة تبو\r\nرقيقة جدا وسهلة للتشغيل\r\nعالية الدقة آلة صب\r\nصعبة والخدش مقاومة بعد مرنة', 99, 10, 0, 1, 42, 10, 0, '2017-06-15 15:41:02', '2017-07-16 18:34:20', 0),
(150, 97, 'HTC E9s Tempered Glass Screen Protector - Transparent', 'هتس E9s خفف من الزجاج حامي الشاشة - شفاف', 'True touch sensitivity\r\nUltra thin\r\nBubble-free installation\r\nNo residues when removed\r\nScratch resistant', 'حساسية اللمس الحقيقية\r\nرقيقة جدا\r\nفقاعة خالية التركيب\r\nلا بقايا عند إزالتها\r\nمقاوم للخدش', 150, 9, 1, 0, 1, 10, 0, '2017-06-15 15:49:42', '2017-09-28 19:47:52', 0),
(151, 103, 'Gadget Somahar Wireless Mouse 2.4GHz - Black', 'أداة سوماهار ماوس لاسلكي 2.4 جيجا هرتز - أسود', 'Apple 2.4GHz Wireless Mouse\r\n2.4 Ghz RF Wireless optical technolog\r\nCompatible with windows xp, 7, 8, 10/mac osx 9\r\nResolution: 800/1600/dpi\r\nOperating distance: 10m\r\nBattery: 1 AA or 2AA', 'أبل 2.4GHZ ماوس لاسلكي\r\n2.4 غز رف التكنولوجيا البصرية اللاسلكية\r\nمتوافق مع ويندوز زب، 7، 8، 10 / ماك أوكس 9\r\nالدقة: 800/1600 / نقطة في البوصة\r\nمسافة التشغيل: 10m\r\nالبطارية: 1AA مقابل 2AA', 350, 10, 1, 0, 1, 10, 0, '2017-06-15 15:52:19', '2017-09-28 19:47:44', 0),
(152, 105, 'Apple Apple Macbook Air (MJY42LL/A) - Core i5 - 8GB RAM - 512GB Flash - 12', 'ابل ماك بوك اير (MJY42LL / A) - كور i5 - رام 8 جيجا بايت - فلاش 512 جيجا بايت - 12', 'Key Features:\r\n1.2-2.6GHz Dual-core Intel Core i5 processor\r\nTurbo Boost up to 3.7GHz with 6MB shared L3 cache\r\n8GB of 1600MHz DDR3L RAM  \r\n512GB PCIe-based flash storage\r\n12inch (diagonal) LED-backlit display with IPS, 2880 x 1800 resolution Retina display\r\nIntel Iris Pro Graphics-AMD Radeon R9 M370X with 2GB of GDDR5 memory', '1.2-2.6GHz ثنائي النواة إنتل كور i5 المعالج\r\nتوربو تصل إلى 3.7GHz مع 6MB ذاكرة التخزين المؤقت L3 المشتركة\r\n8GB من ذاكرة الوصول العشوائي 1600MHZ DDR3L\r\n512GB يسي القائم على تخزين فلاش\r\nشاشة عرض ليد بإضاءة خلفية بقياس 12 إنش (قطري) مع إيبس، شاشة عرض ريتينا مقاس 2880 × 1800\r\nإنتل إيريس برو الرسومات-أمد راديون R9 M370X مع 2GB من ذاكرة GDDR5', 159000, 10, 1, 0, 1, 10, 0, '2017-06-15 16:00:26', '2017-09-28 19:47:36', 0),
(153, 105, 'Dell Latitude-E5440 - i3-4010U - 4GB RAM - 500GB HDD - Black', 'ديل لاتيتيود-E5440 - i3-4010U - 4GB رام - 500GB هد - بلاك', '3 Years Warranty\r\nModel: Latitude-E5440\r\nProcessor: i3-4010U\r\nRam: 4GB\r\nHDD: 500GB\r\nBattery: 6 cell', '3 سنوات الضمان\r\nالموديل: لاتيتيود-E5440\r\nالمعالج: i3-4010U\r\nرام: 4 جيجابايت\r\nهد: 500GB\r\nالبطارية: 6 خلية', 51400, 10, 1, 0, 1, 10, 0, '2017-06-15 16:11:55', '2017-09-28 19:47:26', 0),
(154, 103, 'Canon Canon Scanner CanoScan - LiDE 120 - Black', 'كانون الماسح الضوئي كانوسكان - ليد 120 - أسود', 'Scans up to 2400 x 4800 dpi with CIS sensor\r\nCapture photos with exceptional detail and accurate colours thanks to \r\n48-bit internal colour depth\r\nSave time with 300 dpi A4 colour scan delivered in just 16 seconds\r\nExperience the freedom to scan directly to cloud services using your PC\r\nOperate effortlessly thanks to 4 EZ one-touch buttons', 'تفحص ما يصل إلى 2400 × 4800 نقطة في البوصة مع جهاز استشعار رابطة الدول المستقلة\r\nالتقاط الصور مع تفاصيل استثنائية وألوان دقيقة بفضل\r\nعمق اللون الداخلي 48 بت\r\nتوفير الوقت مع مسح اللون 300 نقطة في البوصة A4 تسليمها في 16 ثانية فقط\r\nتجربة حرية المسح الضوئي مباشرة إلى الخدمات السحابية باستخدام جهاز الكمبيوتر الخاص بك\r\nتعمل دون جهد بفضل 4 إز أزرار بلمسة واحدة', 5000, 8, 1, 1, 1, 10, 0, '2017-06-15 16:23:20', '2017-09-28 19:47:14', 0);
INSERT INTO `products` (`id`, `category_id`, `name`, `ar_name`, `description`, `ar_description`, `price`, `quantity`, `unit`, `is_featured`, `seller_id`, `payment_required`, `is_editors_choice`, `created_at`, `updated_at`, `status`) VALUES
(155, 116, 'Sony PS3 DualShock 3 Wireless Controller - Black', 'سوني بلاي ستيشن 3 دوال شوك تحكم لاسلكي - أسود', 'Product Type: Controller\r\nColor: Black\r\nModel: PS3 Dual shock 3\r\nPressure sensors \r\nSix axis highly sensitive motion technology senses\r\nFeatures Bluetooth technology for wireless game play', 'نوع المنتج: المراقب المالي\r\nلون أسود\r\nالموديل: PS3 دوال شوك 3\r\nأجهزة استشعار الضغط\r\nسيكساكسيس حساسة للغاية الحواس تكنولوجيا الحركة\r\nميزات تقنية بليتوث للعب اللاسلكية', 1060, 8, 1, 1, 1, 10, 0, '2017-06-15 16:30:10', '2017-09-28 19:47:06', 0),
(156, 117, 'EA Sports PS4 FIFA 2017 for Region 1', 'إي سبورتس PS4 فيفا 2017 للمنطقة 1', 'Includes the standard edition of FIFA 17 for PlayStation 4\r\nSupports single-player, local multiplayer, and online multiplayer\r\nInterception Intelligence - Rewritten for FIFA 17\r\nInterception Intelligence can be adjusted in Custom Tactics', 'يتضمن الإصدار القياسي من فيفا 17 للبلاي ستيشن 4\r\nيدعم لاعب واحد، متعددة المحلية، ومتعددة على الانترنت\r\nإنتيرسيبتيون إنتليجانس - إعادة كتابة فيفا 17\r\nالاستخبارات اعتراض يمكن تعديلها في تكتيكات مخصصة', 4000, 8, 1, 1, 1, 10, 0, '2017-06-15 16:32:36', '2017-09-28 19:46:56', 0),
(157, 98, 'Microsoft Xbox 360 VGA HD AV Cable - Black', 'ميكروسوفت زبوكس 360 فغا هد أف كابل - أسود', 'Connect to the HD power of your Xbox 360\r\nIncludes a DV-15S standard VGA connector \r\n2.4-meter-long shielded cable\r\nExperience high-definition movies and games at up to 1080p resolution', 'قم بتوصيل الطاقة العالية الوضوح لجهاز زبوكس 360\r\nيتضمن موصل فغا قياسي دف-15S\r\nكابل محمي طوله 2.4 متر\r\nاستمتع بمشاهدة الأفلام والألعاب عالية الوضوح بدقة تصل إلى 1080 بكسل', 700, 9, 1, 1, 1, 10, 0, '2017-06-15 16:44:10', '2017-09-28 19:46:46', 0),
(158, 29, 'Roy Architects', 'روي المهندسين المعماريين', 'Roy Design and Build is a result of the merging of the aforementioned services under one roof. We work with the objective of providing a one-stop service destination to clients and thus bringing assured value addition. The firm’s vast experience in building design and execution gives it an edge in the market. Our professionals have been working closely for the last 14 years and the synergy is unbelievable in the present time. With more professionals associating with us, we are reaching out to new users with', 'روي تصميم وبناء هو نتيجة لدمج الخدمات المذكورة أعلاه تحت سقف واحد. ونحن نعمل بهدف توفير وجهة خدمة وقفة واحدة للعملاء وبالتالي تحقيق إضافة قيمة مضمونة. خبرة الشركة الواسعة في تصميم المباني وتنفيذها يعطيها ميزة في السوق. وقد عمل المهنيين لدينا عن كثب على مدى السنوات ال 14 الماضية والتآزر لا يصدق في الوقت الحاضر. مع المزيد من المهنيين ربط معنا، ونحن الوصول إلى المستخدمين الجدد داخل قاعدة عملائنا.', 40000, 5, 0, 1, 33, 9, 0, '2017-06-17 12:52:39', '2017-07-16 17:21:05', 0),
(159, 112, 'DMC-FZ72', 'DMC-FZ72', 'Super Wide-angle and Super Zoom Camera Featuring the Industry’s Highest 60x Optical Zoom', 'Super Wide-angle and Super Zoom Camera Featuring the Industry’s Highest 60x Optical Zoom', 25500, 8, 1, 0, 1, 10, 0, '2017-07-02 19:16:09', '2017-09-28 19:46:40', 0),
(160, 101, 'Biplab Product-1', 'بيبلاب برودوكت-1', 'HTC U11 smartphone was launched in May 2017. The phone comes with a 5.50-inch touchscreen display with a resolution of 1440 pixels by 2560 pixels.\r\n\r\nThe HTC U11 is powered by 2.45GHz octa-core Qualcomm Snapdragon 835 processor and it comes with 6GB of RAM. The phone packs 128GB of internal storage that can be expanded up to 2000GB via a microSD card. As far as the cameras are concerned, the HTC U11 packs a 12-Ultrapixel primary camera on the rear and a 16-megapixel front shooter for selfies.', 'تم إطلاق هاتف اتش تي سي U11 الذكي في مايو 2017. يأتي الهاتف بشاشة تعمل باللمس بقياس 5.50 بوصة بدقة 1440 بكسل و 2560 بكسل.\r\n\r\nيعمل هذا الهاتف الرائع بمعالج كوالكوم سنابدراغون 835 الثماني النواة، والذي يأتي بذاكرة عشوائية 6 جيجا. الهاتف يحتوي على ذاكرة داخلية 128 جيجا التي يمكن توسيعها حتى 2000 جيجابايت عن طريق بطاقة مايكرو اس دي. وبقدر ما يتعلق الأمر بالكاميرات، فإن جهاز هتس U11 يحتوي على كاميرا خلفية 12-أولترابيكسيل في الخلف و مطلق أمامية 16 ميجابيكسل ل سلفيس.', 15000, 1, 0, 0, 119, 10, 0, '2017-07-04 19:41:39', '2017-08-24 19:36:12', 0),
(161, 99, 'Biplab Product-2', 'بيبلاب برودوكت-2', 'Built-in HD sensitivity microphone. Ideal for in-car calling or work-place use. HFP, HSP, AsDP, AVRCP, CVC technologies support for you to enjoy clear and natural sound when calling and listening to music.\r\nBuilt-in 50 Mah polymer battery. Up to 4 hours of continuous talk time 3.5 hours of music time\r\nBuilt with Latest Bluetooth version 4.1 technology, backward compatibility with V4 .0, V3.0, V2.1, V2.0. Latest RISC MCU and DSP to provide best quality sound\r\nCompact, ultra Light Design Stereo Bluetooth Head', 'المدمج في هد حساسية ميكروفون. مثالية للاستخدام في السيارة أو استخدام مكان العمل. هف، هسب، أسدب، أفركب، كفك تقنيات دعم لك التمتع بصوت واضح وطبيعي عند الاتصال والاستماع إلى الموسيقى.\r\nبنيت-- في 50 ماه بطارية بوليمر. تصل إلى 4 ساعات من وقت التحدث المستمر 3.5 ساعة من وقت الموسيقى\r\nبنيت مع أحدث بلوتوث الإصدار 4.1 التكنولوجيا، التوافق مع V4 .0، V3.0، V2.1، V2.0. أحدث ريس مكو و دسب لتوفير أفضل جودة الصوت\r\nمضغوط، الترا ضوء تصميم ستيريو سماعة بلوتوث، المحمولة وسهلة الحمل\r\nمصغرة نمط اللاسلكية بلوتوث سماعة الأسود S530', 700, 10, 0, 0, 119, 10, 0, '2017-07-04 19:50:43', '2017-07-16 18:33:13', 0),
(162, 100, 'Biplab Product -3 Samsung - Fast Charge Battery Pack 10,200 mAh', 'Syamasum - 10 سريع تهمة البطاريات، شاحن محمول debhisesa محمد تو 0 - الذهب الغضب', 'Get more power with this Samsung battery pack. This portable USB-C high-speed charger uses 10,200 mAh to energize your mobile devices, and you can recharge it repeatedly to keep up with frequent use. Enjoy the power of this Samsung battery pack, which can revive a standard smartphone three times on a single charge', 'الحصول على مزيد من السلطة مع هذه البطارية سامسونج. يستخدم هذا المحمولة USB-C شاحن فائق السرعة 10200 ماه لتنشيط الأجهزة النقالة الخاصة بك، ويمكنك إعادة شحن مرارا وتكرارا لمواكبة الاستخدام المتكرر. تتمتع السلطة من هذه البطارية سامسونج، والتي يمكن إحياء القياسية الهواتف الذكية ثلاث مرات على تهمة واحدة', 1500, 10, 0, 0, 119, 10, 0, '2017-07-05 12:46:26', '2017-07-16 18:33:09', 0),
(163, 134, 'Bugles™ Original Flavor Snack Mix 14.5 oz Bag', 'بوجلز ™ الأصلي نكهة وجبة خفيفة مزيج 14.5 أوقية حقيبة', '0 Trans Fat, 0% Cholesterol, Great Taste, Cone-shapes add to the snacking fun', '0 عبر الدهون، 0٪ الكولسترول، طعم كبير، مخروط الأشكال إضافة إلى متعة الوجبات الخفيفة', 20, 1, 1, 0, 120, 10, 0, '2017-07-12 13:28:35', '2017-09-28 19:38:20', 0),
(164, 134, 'Munchies Cheese Fix', 'جبن، فيكس', '8 oz. bag\r\nPacked with bold, cheesy flavor\r\nCheetos snacks, Doritos chips, Rold Gold pretzels and SunChips snacks', '8 أوقية. حقيبة\r\nمعبأة مع جريئة، نكهة جبني\r\nتشيتوس وجبات خفيفة، رقائق دوريتوس، رولد الذهب المعجنات و سونشيبس وجبات خفيفة', 35, 10, 1, 0, 120, 10, 0, '2017-07-12 13:30:42', '2017-09-28 19:38:09', 0),
(165, 129, 'Three-Course Meal with a Champagne Cocktail for Two at Hotel Rafayel', 'وجبة من ثلاثة أطباق مع كوكتيل شمبانيا لشخصين في فندق رافائيل', 'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged', 'أبجد هوز هو مجرد دمية النص من التنضيد والطباعة والصناعة. وكان أبجد هوز النص القياسي في هذه الصناعة وهمية من أي وقت مضى منذ 1500s، عندما مجهول مقعدا الطابعة الطباعة من نوع وسارعت الى تقديم نوع العينة الكتاب. وقد نجا خمسة قرون فحسب، بل أيضا قفزة في التنضيد الالكتروني، تبقى دون تغيير أساسي', 350, 9, 1, 1, 120, 10, 0, '2017-07-12 13:41:07', '2017-09-28 19:38:01', 0),
(166, 140, 'A', 'dsd', 'asdasdasd sa dasdasd', 'sdas asd as dasdasdasdas', 120, 1, 0, 0, 120, 100, 0, '2017-07-15 12:07:53', '2017-09-28 19:37:33', 1),
(167, 140, 'B', 'b', 'dlasdas d dhjasdas d adadasdhkjfdsjfhds  djfdsfhdsf sfdskfdsfdhjsjh', 'asdhas dasdh ad adaskdhaskdhadaskjas a dasldhashdjaj', 10, 0, 0, 0, 120, 100, 0, '2017-07-15 16:33:51', '2017-09-28 19:37:40', 1),
(168, 121, 'C', 'C', 'dsdasda sdas d asdadasdasdasdasdasdasdas asd as dasasdas', 'sda sdasd asdas das dd asd asd asdasd asd asdsad asd', 120, 1, 0, 0, 120, 100, 0, '2017-07-15 16:35:27', '2017-09-28 19:37:46', 1),
(169, 140, 'D', 'D', 'dasdasdsadas dsa d sad asdas das a asas as as as', NULL, 50000, 1, 0, 0, 120, 100, 0, '2017-07-15 16:36:12', '2017-09-28 19:37:51', 1),
(170, 101, 'Xiaomi Note 4', 'null', '<a href=\"https://www.w3schools.com\">Visit W3Schools</a> <div class=\"alert alert-success\">\r\n  <strong>Success!</strong> Indicates a successful or positive action.\r\n</div>', 'The phone comes with a 5.50-inch touchscreen display with a resolution of 1080 pixels by 1920 pixels at a PPI of 401 pixels per inch. Xiaomi Redmi Note 4 price in India starts from Rs. 9,999. The Xiaomi Redmi Note 4 is powered by 2GHz octa-core Qualcomm Snapdragon 625 processor and it comes with 4GB of RAM.<a href=\"https://www.w3schools.com\">Visit W3Schools</a>', 14000, 1, 0, 0, 122, 100, 0, '2017-07-15 19:28:19', '2017-07-15 19:28:19', 0),
(171, 101, 'Mi5', 'Mi5', 'null', 'null', 21000, 0, 0, 0, 122, 100, 0, '2017-07-15 19:29:02', '2017-07-17 10:19:16', 0),
(172, 98, 'Xiaomi Mi Power Bank 2 - 10000mAh - Black', 'زياومي مي قوة البنك 2 - 10000mAh - أسود', 'Manufacturer: Xiaomi\r\nModel: Mi Power Bank 2\r\nDimensions: 130×71×14.1mm\r\nBatteries type: Li-pol\r\nInput interface: Micro USB\r\nOutput interface: USB-A', 'الصانع: زياومي\r\nنموذج: مي قوة البنك 2\r\nالأبعاد: 130 × 71 × 14.1 مم\r\nنوع البطاريات: ليثيوم بول\r\nواجهة الإدخال: مايكرو أوسب\r\nواجهة الانتاج: أوسب-A', 1000, 10, 0, 0, 123, 10, 0, '2017-07-15 19:30:38', '2017-07-26 03:15:50', 0),
(173, 101, 'redmi 4', '................,,,,,,,,,,,,,.............%%%%%%%%%%%%', 'dasdasdas as dasd asda dasdas $(\'.close\').alert();', 'dasdasdas as dasd asda dasdas $(\'.close\').alert();', 12000, 19, 0, 0, 122, 10, 0, '2017-07-15 19:30:58', '2017-07-16 18:52:34', 0),
(174, 98, 'Hi-Tech OTG Micro USB Cable Adapter - Black', 'محول كبل أوسب ميكرو أوسب - أسود', 'OTG cable for smart devices\r\nEasy to use\r\nAllows connecting with USB accessories\r\nSuper Fas', 'وتغ كابل للأجهزة الذكية\r\nسهل الاستخدام\r\nيسمح بالتوصيل مع ملحقات أوسب\r\nسوبر فاس', 150, 7, 0, 0, 123, 10, 0, '2017-07-15 19:31:57', '2017-07-26 03:15:50', 0),
(175, 98, 'Hi-Tech Slick Selfie Stick – Blue', 'مرحبا التكنولوجيا بقعة سيلفي عصا - الأزرق', 'Compatible OS:All Smartphones\r\nGood quality and brand new\r\nEquipped with a switch\r\nEasy to use\r\nType:Selfie Sticks\r\nColor: Blue', 'متوافق مع نظام التشغيل: جميع الهواتف الذكية\r\nنوعية جيدة والعلامة التجارية الجديدة\r\nمجهزة التبديل\r\nسهل الاستخدام\r\nنوع: سيلفي العصي\r\nاللون الازرق', 250, 10, 0, 0, 123, 10, 0, '2017-07-15 19:32:56', '2017-07-23 10:18:33', 0),
(176, 60, 'health Product 1', 'health Product 1', 'null', 'null', 1000, 10, 1, 0, 124, 10, 0, '2017-07-15 19:35:46', '2017-09-28 19:23:36', 1),
(177, 44, 'Atishay Designs', 'المفرط', 'Established in 2010 by young and dynamic industry professionals with distinctive vision in mind. We have state of the Art Working Facility and experienced strong website design & development experienc', 'Established in 2010 by young and dynamic industry professionals with distinctive vision in mind. We have state of the Art Working Facility and experienced strong website design & development experienc', 25000, 5, 0, 0, 125, 100, 0, '2017-07-15 19:37:06', '2017-07-15 19:37:06', 0),
(178, 60, 'Sampan', 'Sampan', 'dasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasda', 'dasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasdasdasdasd ad asdasdasdas das asdasdas dasas as asd asdasda', 111, 2, 1, 0, 124, 10, 0, '2017-07-15 19:37:11', '2017-09-28 19:23:41', 1),
(179, 60, 'cream', 'cream', 'asdasd asdasd asdas', 'null', 1000, 10, 1, 0, 124, 10, 0, '2017-07-15 19:38:40', '2017-09-28 19:23:31', 1),
(180, 44, 'Spiders of Web', 'العناكب من الويب', 'Welcome to Spiders Of Web, the company that has the potential to redefine your web presence. We take pleasure to introduce ourselves as an emerging web based solutions and services provider. Our initiatives and efforts receive recognition under the name of Spiders Of Web. We have a complete team for web designing, web development, animation and graphic design. Each project is considered a challenge and is taken up with full commitment and perseverance. At Spiders Of Web, each and every individual plays a ma', 'مرحبا بكم في العناكب من الويب، الشركة التي لديها القدرة على إعادة تعريف وجود الويب الخاص بك. ونحن نود أن نقدم أنفسنا باعتبارها الناشئة على شبكة الإنترنت الحلول والخدمات مزود. مبادراتنا وجهودنا الحصول على الاعتراف تحت اسم العناكب من الويب. لدينا فريق كامل لتصميم الويب، وتطوير الشبكة، والرسوم المتحركة وتصميم الرسوم البيانية. ويعتبر كل مشروع تحديا ويتم تناوله مع الالتزام الكامل والمثابرة. في العناكب من الويب، كل فرد يلعب دورا رئيسيا في جعل المنتج النهائي. نحن أعلى تصنيف المصممين موقع والمطورين في دلهي عبر منصا', 35000, 10, 0, 0, 125, 100, 0, '2017-07-15 19:38:49', '2017-07-15 19:38:49', 0),
(181, 44, 'Webnoo Technologies Pvt Ltd', 'ويبنو تكنولوجيز المحدودة', 'Webnoo Technologies is a Web Development company based in New Delhi, India, Our main focus is to satisfy your needs to maximum possible extent, within a reach to your pocket needs', 'ويبنو تكنولوجيز هي شركة تطوير الويب مقرها في نيودلهي، الهند، تركيزنا الرئيسي هو لتلبية احتياجاتك إلى أقصى حد ممكن، في متناول اليد لاحتياجات جيبك', 40000, 5, 0, 0, 125, 100, 0, '2017-07-15 19:40:45', '2017-07-15 19:40:45', 0),
(182, 44, 'Adf', 'adf', 'test', 'test', 100, 5, 0, 0, 121, 100, 0, '2017-07-16 14:14:08', '2017-07-16 17:53:07', 0),
(183, 175, 'Dr. Deepak', 'الدكتور ديباك', 'Translate\r\n\r\nBulls and Bears Events are adept at arranging theme based birthday parties, destination birthday parties & specialized themed parties for boys and girls alike. Their ability to cater to any birthday theme is what makes them special.', 'الثيران والدببة الأحداث بارعون في ترتيب موضوع حفلات عيد الميلاد مقرها، والأحزاب عيد الميلاد وجهة والمتخصصة تحت عنوان الأطراف للبنين والبنات على حد سواء. قدرتها على تلبية أي موضوع عيد ميلاد هو ما يجعلها خاصة.', 35000, 0, 0, 1, 32, 5, 0, '2017-07-16 18:59:53', '2017-07-16 19:01:19', 0),
(184, 71, 'LTA TEST', 'تجارب', 'NH-RF5 Smart NANNY\r\nNH-RF5 Smart NANNY', 'شرح المنتج عربي\r\nNH-RF5 Smart NANNY', 500, 0, 0, 1, 126, 10, 1, '2017-07-19 04:08:53', '2017-09-28 19:44:53', 1),
(185, 71, 'LTA TEST  999', 'تجارب 999', '1.	http://whitebazar.com/admin/product/seller/notification/save\r\nQueryException {#445 ▼\r\n  #sql: \"insert into `push_notification_receivers` (`push_notification_id`, `is_viewed`, `receiver_id`, `receiver_type`, `updated_at`, `created_at`) values (?, ?, ?, ?,  ▶\"\r\n  #bindings: array:6 [▶]\r\n  #message: \"SQLSTATE[23000]: Integrity constraint violation: 1452 Cannot add or update a child row: a foreign key constraint fails (`whiteb21_whitebazar`.`push_notification ▶\"\r\n  #code: \"23000\"\r\n  #file: \"/home/whiteb21/wh', 'عربي\r\nشرح منتج', 990, 4, 1, 0, 126, 10, 1, '2017-07-19 04:55:04', '2017-09-28 19:44:48', 1),
(186, 48, 'Furniture', 'اثاث منزلي', NULL, 'كراسي كلاسيك', 1000, 0, 0, 1, 14, 100, 1, '2017-07-20 02:55:42', '2017-09-25 12:02:28', 0),
(187, 101, 'Symphony Symphony Smartphone – Xplorer P7 Pro - 3GB RAM - 16GB ROM - Black', 'سيمفوني سمارتفون - سبلورر P7 برو - ذاكرة عشوائية 3 جيجابايت - 16 جيجابايت روم - أسود', 'OS: Android Marshmallow 6.0\r\nDisplay: 5.3” HD IPS 2.5D Display\r\nCamera: 13MP +8MP Camera\r\nProcessor: 1.3 GHz 64-bit Quad Core\r\nRAM 3GB, ROM 16GB\r\nExpandable Memory: Up to 64GB', 'نظام التشغيل: الروبوت الخطمي 6.0\r\nالعرض: 5.3 بوصة هد إيبس 2.5D العرض\r\nالكاميرا: 13MP + 8MP الكاميرا\r\nالمعالج: 1.3 جيجاهرتز 64 بت رباعية النواة\r\nرام 3GB، روم 16GB\r\nذاكرة قابلة للتوسيع: حتى 64 جيجابايت', 10000, 10, 0, 0, 123, 10, 0, '2017-07-23 10:38:57', '2017-07-23 10:38:57', 0),
(188, 101, 'Goldberg ZAP FX1 Dual Sim Smartphone 8GB- Coffee', 'غولدبيرغ زاب FX1 ثنائي شريحة الاتصال الذكي 8GB- القهوة', 'ZAP FX1 is equipped with a 1800mAh Battery that is designed to survive through the day, so that you never have to worry about running out of power again.\r\n\r\nGOLDBERG ZAP FX1 has Octa core CPU clocked at 1.4GHz coupled with 1 GB RAM. It lets you enjoy the latest generation Android KitKat 4.4.2 Operating System with ease. Ideal for multi-tasking and HD gaming, make NL1 your everyday companion.\r\n\r\nThe front camera of GOLDBERG ION NL1 is a 5.0 MP Sensor that will let you take superb selfies. The back camera is ', 'وقد تم تجهيز زاب FX1 مع بطارية 1800mAh التي تم تصميمها من أجل البقاء على قيد الحياة خلال اليوم، بحيث لا داعي للقلق حول نفاد الطاقة مرة أخرى.\r\n\r\nغولدبيرغ زاب FX1 الثماني النواة بو مسافة السباق في 1.4GHz إلى جانب 1 غيغابايت من ذاكرة الوصول العشوائي. فإنه يتيح لك التمتع بأحدث جيل أندرويد كيت كات 4.4.2 نظام التشغيل بكل سهولة. مثالية للعب متعددة المهام والألعاب هد، وجعل NL1 رفيقك اليومي.\r\n\r\nالكاميرا الأمامية من غولدبيرغ أيون NL1 هو 5.0 مب الاستشعار التي سوف تتيح لك التقاط سلفيس رائع. وقد تم تجهيز الكاميرا الخلفي', 8200, 10, 0, 0, 123, 10, 0, '2017-07-23 10:43:31', '2017-07-23 10:43:31', 0),
(189, 101, 'Symphony Smartphone i50 - RAM 1GB - ROM 8GB - Silver', 'سيمفوني سمارتفون i50 - رام 1GB - روم 8GB - سيلفر', 'OS: Android Marshmallow 6.0\r\nDisplay: 5” HD IPS 2.5D Display\r\nCamera: 8MP + 5MP Camera\r\nProcessor: 1.3 GHz Quad Core\r\nRAM: 1GB\r\nROM: 8GB', 'نظام التشغيل: الروبوت الخطمي 6.0\r\nعرض: 5 \"هد إيبس 2.5D العرض\r\nالكاميرا: 8MP + 5MP الكاميرا\r\nالمعالج: 1.3 جيجاهرتز رباعية النواة\r\nذاكرة الوصول العشوائي: 1GB\r\nروم: 8GB', 7590, 10, 0, 0, 123, 10, 0, '2017-07-23 10:45:42', '2017-07-23 10:45:42', 0),
(190, 106, 'Canca 22\" AB-22V21 LED TV - Black', 'كانكا 22 \"أب-22V21 ليد تف - أسود', 'Model Number: AB 22 V 21\r\nBacklight Type: LED\r\nScreen Size: 22″\r\nDisplay Format: 720P (HD)\r\nCabinet Color: Black\r\nHigh Quality display', 'موديل نومبر: أب 22 V 21\r\nنوع الإضاءة الخلفية: ليد\r\nحجم الشاشة: 22 \"\r\nتنسيق العرض: 720 بكسل (هد)\r\nاللون: أسود\r\nعرض عالية الجودة', 13000, 5, 0, 0, 123, 10, 0, '2017-07-23 10:57:11', '2017-07-23 10:57:11', 0),
(191, 106, 'Origin Technology 32\" Sky View LED HD TV', 'تكنولوجيا الأصل 32 \"سكاي فيو ليد هد تف', 'Model Number:  2017\r\nBacklight Type: LED\r\nScreen Size: 32″\r\nDisplay Format: HD\r\nCabinet Color: Black\r\nHigh Quality display', 'نموذج رقم: 2017\r\nنوع الإضاءة الخلفية: ليد\r\nحجم الشاشة: 32 \"\r\nتنسيق العرض: هد\r\nاللون: أسود\r\nعرض عالية الجودة', 19500, 5, 0, 0, 123, 10, 0, '2017-07-23 10:58:50', '2017-07-23 10:58:50', 0),
(192, 106, 'Walton 32', 'والتون 32', 'Screen size 32”\r\nAspect ratio 16:9\r\nResolution 1366 * 768\r\nViewing angle H 178° / V 178°\r\nContrast: 2000:1', 'حجم الشاشة 32 \"\r\nنسبة العرض إلى الارتفاع 16: 9\r\nالقرار 1366 * 768\r\nزاوية عرض H 178 ° / V 178 °\r\nالتباين: 2000: 1', 19999, 5, 0, 0, 123, 10, 0, '2017-07-23 11:02:39', '2017-07-23 11:04:02', 0),
(193, 105, 'Asus X441SA-N3060 - Dual Core - 4GB RAM - 500GB HDD - Integrated Intel HD Graphics - 14.0\" Laptop - Silver Gradient', 'آسوس X441SA-N3060 - ثنائي النواة - 4 جيجابايت رام - 500 جيجابايت هد - إنتل هد الرسومات المتكاملة - 14.0 \"لابتوب - سيلفر غرادينت', 'Intel Celeron Dual Core \r\n4GB DDR3 RAM\r\n500GB HDD\r\nIntegrated Intel HD Graphics\r\nDOS Operating system \r\nIntegrated 802.11b/g/n', 'إنتل سيليرون ثنائي النواة\r\n4GB DDR3 رام\r\n500GB هد\r\nالمتكاملة إنتل هد الرسومات\r\nدوس نظام التشغيل\r\nالمتكاملة 802.11b / g / n', 22000, 5, 0, 0, 123, 10, 0, '2017-07-23 11:08:17', '2017-07-23 11:08:17', 0),
(194, 105, 'Lenovo Ideapad YOGA 500 - Core i3-5010U - 4GB RAM - 500GB HDD+8GB SSD - 14\" MultiTouch Display - Notebook - White', 'لينوفو ايداباد اليوغا 500 - كور i3-5010U - 4GB رام - 500GB هد + 8GB سد - 14 \"مولتيتوش ديسبلاي - نوتيبوك - وايت', 'Processor =	Up to 6th Generation Intel® CoreTM i7 processor\r\nOperating Syste =	Windows 10 Home\r\nGraphics =	Up to NVIDIA® GeForce® 940M 2G GFX\r\nMemory	=Up to 8GB DDR3L\r\nWebcam	=0.3M Single Array or HD Digital mic\r\nStorage =	Up to 1TB HDD or up to 1TB SSHD\r\nAudio=	2 x 1.5W stereo speakers with Dolby® DS1.0 Home Theater® certification\r\nBattery = Up to 6 hours with 45WHr battery or **Up to 4 hours with 30WHr battery\r\nDisplay =	Up to 14\" or 15.6\" FHD 1920 x 1080 anti-glare, 220 or 200 nits\r\nDimensions = (W x D x', 'المعالج = حتى الجيل السادس من معالج Intel® كوريتم i7\r\nالتشغيل سيست = ويندوز 10 الرئيسية\r\nالرسومات = تصل إلى NVIDIA® GeForce® 940M 2G غفكس\r\nالذاكرة = ما يصل إلى 8GB DDR3L\r\nكاميرا = 0.3M صفيف واحد أو هد هيئة التصنيع العسكري الرقمية\r\nالتخزين = ما يصل إلى 1TB هد أو ما يصل إلى 1TB سشد\r\nالصوت = 2 × 1.5 واط مكبرات صوت ستيريو مع دولبي ® DS1.0 مسرح منزلي ® شهادة\r\nالبطارية = تصل إلى 6 ساعات مع بطارية 45WHr أو ** تصل إلى 4 ساعات مع بطارية 30WHr\r\nعرض = تصل إلى 14 \"أو 15.6\" فد 1920 × 1080 المضادة للوهج، 220 أو 200 شمعة ', 40000, 10, 0, 0, 123, 10, 0, '2017-07-23 11:13:26', '2017-07-23 11:13:26', 0),
(195, 107, 'Lenovo MiiX 310 X5-Z8350 10.1\" Tablet Netbook – 2GB DDR3L - 64GB Storage – Silver', 'لينوفو ميكس 310 X5-Z8350 10.1 \"قرص نتبووك - 2 جيجابايت DDR3L - تخزين 64 جيجابايت - فضي', 'Intel® Atom™ X5-Z8350 (1.44GHZ 1600MHZ 2MB)\r\nRAM: 2.0GB DDR3L, 64GB EMMC\r\n10.1\" HD WXGA LED (1280X800)\r\nFront Camera 2MP, Rear Camera 5MP\r\nIntel® HD Graphics, BGN, BT4.0 \r\n2 Cell Battery- 10 Hour LI-Polymer\r\nWindows 10 64bit', 'Intel® أتوم ™ X5-Z8350 (1.44GHZ 1600MHZ 2MB)\r\nرام: 2.0GB DDR3L، 64GB إمك\r\n10.1 \"هد وغا ليد (1280X800)\r\nكاميرا أمامية 2 ميجابيكسل، كاميرا خلفية 5 ميجابكسل\r\nIntel® هد غرافيكس، بغن، BT4.0\r\n2 خلية البطارية- 10 ساعة لي البوليمر\r\nويندوز 10 64 بت', 23000, 10, 0, 0, 123, 10, 0, '2017-07-23 11:15:57', '2017-07-23 11:15:57', 0),
(196, 107, 'Lenovo Ideapad 110s - Dual Core – 2GB RAM - 128 GB SSD - Intel HD Graphics - 11.6\" Notebook – Free DOS - Blue', 'لينوفو ايداباد 110s - ثنائي النواة - 2 جيجا بايت رام - 128 جيجابايت سد - انتل اتش دي جرافيكس - 11.6 \"نوتيبوك - فري دوس - بلو', 'Processor: Intel Celeron Dual Core\r\nRAM: 2 GB\r\nHDD: 128 GB SSD\r\nDisplay Size: 11.6\"\r\nGraphics: Intel HD\r\n180 Degree Special rotation', 'المعالج: إنتل سيليرون ثنائي النواة\r\nذاكرة الوصول العشوائي: 2 جيجابايت\r\nالقرص الصلب: 128 غيغابايت سد\r\nديسبلاي الحجم: 11.6 \"\r\nالرسومات: إنتل هد\r\n180 درجة دوران خاص', 23000, 5, 0, 0, 123, 10, 0, '2017-07-23 11:19:46', '2017-07-23 11:19:46', 0),
(197, 104, 'Better Shop Bluetooth Smart Phone Shutter Remote', 'أفضل متجر بلوتوث الذكية الهاتف مصراع البعيد', '– ব্লুটুথ মোবাইল ক্যামেরা শাটার রিমোট এর সাহায্যে আপনি দূর থেকে এখন আরো নিঁখুতভাবে ছবি তুলতে পারেন – গ্রুপ ফটো, সেলফী ইত্যাদির জন্য দারুন – পোর্টেবল, সহজেই পকেটে বহন করা যায় – কালার – Random details Pocket-size, convenient to carry, 50mm*33mm*10.5mm Communication: bluetooth version 3.0 Transmit frequency: 2.4GHz- 2.4825GHz Communication distance: 10m(30ft) Battery life: CR2032 X 1 cell/ about 6 months under working in 10 times a day Product net weight: 9g Connection: peer to peer Compatibility: All Smartpho', '- بلوتوث المحمول مصراع الكاميرا عن بعد لك من بعيد، وبشكل أكثر دقة يمكن التقاط صورة - مجموعة من الصور، selaphi الخ نيس - المحمولة، وجيب بسهولة حملها - اللون - تفاصيل عشوائية بحجم الجيب، ومريحة للحمل، 50MM * 33MM * 10.5mm الاتصالات: Bluetooth الإصدار 3.0 يحيل التردد: 2.4GHz- 2.4825GHz الاتصالات عن بعد: 10M (30FT) عمر البطارية: CR2032 X 1 خلية / حوالي 6 أشهر تحت يعملون في 10 مرات في اليوم المنتج الوزن الصافي: اتصال 9G: الند للند التوافق: جميع الهاتف الذكي باستخدام أسلوب :: 1: فتح مفتاح التحكم عن بعد، الضوء الأ', 235, 10, 0, 0, 123, 10, 1, '2017-07-23 11:24:57', '2017-07-23 11:25:05', 0),
(198, 98, 'REMAX Magnet Sports Bluetooth Headset - Black', 'سماعة بلوتوث رياضية من ريماكس - أسود', 'High-Quality Product\r\nBluetooth Version: V4.1\r\nTransmission Power: Class 2\r\nTransmission Distance:10M\r\nFrequency Response:20-20000Hz\r\nCharging Time: approx.2hours', 'عالية-- جودة المنتج\r\nبلوتوث الإصدار: V4.1\r\nنقل الطاقة: الفئة 2\r\nمسافة الإرسال: 10M\r\nاستجابة التردد: 20-20000 هرتز\r\nالشحن الوقت: approx.2hours', 1699, 10, 0, 0, 123, 10, 0, '2017-07-23 11:27:25', '2017-07-23 11:27:25', 0),
(199, 99, 'REMAX RB-S8 water proof Bluetooth Headset – Black', 'ريماكس رب-S8 مقاوم للماء سماعة بلوتوث - أسود', 'Distance connection: 10m\r\nlatest Bluetooth technology 4.1\r\nLow battery indication - Yes\r\nRed Ligh indicates: Charging\r\nBlue Light indicates: Fully charged\r\nCharging time: about 2h', 'المسافة اتصال: 10 متر\r\nأحدث تقنية بلوتوث 4.1\r\nانخفاض مؤشر البطارية - نعم\r\nأحمر ليغ يشير: شحن\r\nالضوء الأزرق يشير: مشحونة بالكامل\r\nالشحن الوقت: حوالي 2h', 3000, 10, 0, 0, 123, 10, 0, '2017-07-23 11:29:17', '2017-07-23 11:29:17', 0),
(200, 98, 'Hi-Tech Single Sim Sports Watch and Android Mate - Q7B - Black', 'هاي-تيش سينغل سيم ساعة رياضية و اندرويد ماتي - Q7B - اسود', 'Display: 1.54\'\' IPS Capacitive Touchscreen\r\nResolutions: 240 x 240\r\nCompatible OS: Android\r\nRAM: 64MB, ROM: 128MB\r\nSingle SIM\r\nCamera: 3.0MP 720P \r\nBluetooth v3.0\r\nBattery: 380mAh\r\nStandby time: 100hrs', 'الشاشة: 1.54 بوصة شاشة تعمل باللمس بالسعة إيبس\r\nالقرارات: 240 × 240\r\nمتوافق مع نظام التشغيل: الروبوت\r\nرام: 64MB، روم: 128MB\r\nشريحة سيم واحدة\r\nالكاميرا: 3.0MP 720P\r\nبلوتوث v3.0\r\nالبطارية: 380mAh\r\nوقت الانتظار: 100hrs', 1200, 10, 0, 0, 123, 10, 0, '2017-07-23 11:37:45', '2017-07-23 11:37:45', 0),
(201, 99, 'Xiaomi Xiaomi Mi Band Version 2 - Black', 'زياومي زياومي مي الفرقة الإصدار 2 - أسود', 'Bluetooth 4.0 BLE\r\nPower-efficient accelerometer \r\nPhotoelectric heart rate sensor band\r\nBattery capacity:70mAh\r\nStandby time:20 days\r\nCompatibility\r\nPhone unlocking\r\nWater proof', 'بلوتوث 4.0 بليه\r\nالتسارع كفاءة الطاقة\r\nالكهروضوئية الفرقة استشعار معدل ضربات القلب\r\nسعة البطارية: 70mAh\r\nوقت الانتظار: 20 يوما\r\nالتوافق\r\nفتح الهاتف\r\nضد للماء', 2150, 10, 0, 0, 123, 10, 0, '2017-07-23 11:41:34', '2017-07-23 11:41:34', 0),
(202, 112, 'Generic HD Action Camera 1080P With 2.0 Screen Wi-Fi Connection And Waterproof - Black', 'عام هد عمل كاميرا 1080P مع شاشة 2.0 اتصال واي فاي وماء - أسود', 'WiFi connectivity with iOS and Anroid App\r\nThe micro SD card slot can take up to a 32GB Micro SD HC card which at 720p on 30 frames per second can give over 3 hours recording time\r\nComes with 10 different mouting brackets/clips\r\nNo need to have to buy each individual accessories or a case like some of the other major brands\r\n12.0MP CMOS sensor with high res wide-angle lens', 'اتصال واي فاي مع دائرة الرقابة الداخلية و أنرويد التطبيق\r\nفتحة بطاقة سد الصغيرة يمكن أن يستغرق ما يصل إلى بطاقة مايكرو سد 32 هك التي في 720p على 30 لقطة في الثانية الواحدة يمكن أن تعطي أكثر من 3 ساعات وقت التسجيل\r\nيأتي مع 10 مختلفة موتينغ بين قوسين / مقاطع\r\nلا حاجة لديك لشراء كل الملحقات الفردية أو حالة مثل بعض من العلامات التجارية الكبرى الأخرى\r\nمستشعر كموس 12.0 ميجابكسل مع عدسة واسعة الزاوية ذات عدسة عريضة', 8500, 5, 0, 0, 123, 10, 0, '2017-07-23 11:49:46', '2017-07-23 11:49:46', 0),
(203, 112, 'Nikon D3300 DSLR 24.2MP 3\" With 18-55mm Is II Lens - Black', 'نيكون D3300 دسلر 24.2MP 3 \"مع 18-55mm هو إي عدسة - أسود', '24.2MP DX-Format CMOS Sensor\r\nEXPEED 4 Image Processor\r\nNo Optical Low-Pass Filter\r\n3.0\" 921k-Dot LCD Monitor\r\nFull HD 1080p Video Recording at 60 fps\r\nMulti-CAM 1000 11-Point AF Sensor', '24.2MP دكس-فورم كموس شينسور\r\nإكسبيد 4 معالج الصور\r\nلا مرشح بصري منخفض ممر\r\n3.0 \"921k-دوت شاشة لد\r\nكامل هد 1080p تسجيل الفيديو في 60 إطارا في الثانية\r\nمتعدد كام 1000 11 نقطة أف الاستشعار', 40700, 5, 0, 0, 123, 10, 0, '2017-07-23 11:51:11', '2017-07-23 11:51:11', 0),
(204, 96, 'Samsung Samsung S8/S8 Plus Fast Qi Wireless Charger', 'سامسونج سامسونج S8 / S8 زائد سريع تشى شاحن لاسلكي', 'Perfect for at home or the office\r\nProvides wireless power whenever you set your device on the stand\r\nCompatible with Samsung S8 and S8 Plus\r\nOfficial Samsung Accessory', 'مثالية لفي المنزل أو المكتب\r\nيوفر الطاقة اللاسلكية كلما قمت بتعيين الجهاز على الحامل\r\nمتوافق مع سامسونج S8 و S8 زائد\r\nملحق سامسونج الرسمي', 6999, 3, 0, 0, 123, 10, 0, '2017-07-23 11:53:23', '2017-07-26 03:15:50', 0),
(205, 96, 'REMAX RP-U31 Plug 3 - USB Moon Charger - White', 'ريماكس رب-U31 التوصيل 3 - شاحن أوسب القمر - أبيض', 'Remax RP-U31\r\n3 USB Charger Plug\r\nInput: 100-200V~50/60Hz\r\nOutput: 5V~2100mA\r\nPortable Power Adapter', 'ريماكس رب-U31\r\n3 أوسب شاحن التوصيل\r\nالإدخال: 100-200V ~ 50 / 60HZ\r\nالإخراج: 5V ~ 2100mA\r\nمحول الطاقة المحمولة', 800, 10, 0, 0, 123, 10, 0, '2017-07-23 11:55:36', '2017-07-23 11:55:36', 0),
(206, 96, 'Samsung Gear S2 Wireless Charging Dock - Black', 'سامسونج جير S2 اللاسلكي شحن حوض - أسود', 'Wirelessly charge the device\r\nSamsung Gear S2 / S2 Classic Smartwatch\r\nPower input: 5 V\r\nPower output: 5 V\r\nOutput current: 700 mA\r\nPower via your computer', 'شحن الجهاز لاسلكيا\r\nسامسونج جير S2 / S2 كلاسيك سمارتواتش\r\nمدخلات الطاقة: 5 فولت\r\nخرج الطاقة: 5 فولت\r\nالانتاج الحالي: 700 مللي أمبير\r\nالطاقة عبر جهاز الكمبيوتر الخاص بك', 2650, 4, 0, 0, 123, 10, 0, '2017-07-23 11:57:26', '2017-07-27 02:55:09', 0),
(207, 96, 'Ldnio SC3604 3Power Socket 6USB Auto Max 3.4A - Grey', 'لدنيو SC3604 3Power سوكيت 6USB أوتو ماكس 3.4A - رمادي', 'High Quality product\r\nEasy to use\r\nEasy to carry\r\nColor: Gray\r\nGST Applicable: SR 6%', 'عالية الجودة المنتج\r\nسهل الاستخدام\r\nيسهل حملها\r\nاللون: رمادي\r\nضريبة السلع والخدمات المطبقة: 6٪', 1500, 6, 0, 0, 123, 10, 0, '2017-07-23 11:58:59', '2017-07-27 02:55:09', 0),
(208, 97, 'Huawei Full Cover Tempered Glass Screen Film Protector for P10 Plus - Black', 'هواوي غطاء كامل حامي الشاشة الزجاجية فيلم حامي ل P10 زائد - أسود', 'Precise Screen Protector\r\nResidue Free\r\nDry Application\r\nProtects from Scratches\r\nSilicone Adhesive\r\nBubble Free', 'حامي الشاشة الدقيقة\r\nبقايا مجانا\r\nالتطبيق الجاف\r\nيحمي من الخدوش\r\nسيليكون لاصق\r\nفقاعة الحرة', 399, 4, 0, 0, 123, 10, 0, '2017-07-23 12:02:59', '2017-08-07 04:18:10', 0),
(209, 98, 'mShop Locust Monopod Portable Pocket Selfie Stick - Black', 'mShop الجراد Monopod الجيب المحمولة عصا السيلفي - أسود', 'Folding Selfie Stick\r\nMaterial: Stainless Steel And Aluminum Alloy \r\nWire Shutter Control\r\nLength: 80cm\r\nEasy Shooting\r\nSelf-portrait Tripod Monopod', 'للطي سيلفي عصا\r\nالمادة: الفولاذ المقاوم للصدأ وسبائك الألومنيوم\r\nالتحكم في مصراع الأسلاك\r\nطول: 80cm\r\nمن السهل اطلاق النار\r\nصورة الذات ترايبود مونوبود', 125, 9, 0, 0, 123, 10, 0, '2017-07-23 12:04:41', '2017-08-07 04:18:10', 0),
(210, 98, 'mShop Combo of Yunteng YT-1288 Selfie Stick and 228 Mini Tripod - Black', 'تصميم: تصميم حبل المعصمتصميم: تصميم حبل المعصم', 'Material : ABS resin material\r\nDurable and lightweight\r\nDesign : Wrist rope design\r\nEasy to carry\r\nSupported Models : Digital Camera and all iPhone and all Android phones\r\nMade of lightweight material for easy mobility', 'المادة: عبس مادة الراتنج\r\nدائم وخفيفة الوزن\r\nتصميم: تصميم حبل المعصم\r\nيسهل حملها\r\nنماذج معتمدة: كاميرا رقمية وجميع فون وجميع هواتف أندرويد\r\nمصنوعة من مواد خفيفة الوزن لسهولة التنقل', 750, 9, 0, 0, 123, 10, 0, '2017-07-23 12:06:38', '2017-07-26 03:15:50', 0),
(211, 71, 'Glass', 'زجاج', 'Glass', 'زجاج', 300, 5, 1, 1, 126, 10, 0, '2017-07-23 16:33:25', '2017-09-28 19:44:08', 0),
(212, 71, 't 002', 'تجربه 2', 'Test', 'تجربه 2', 1, 9, 1, 0, 126, 10, 0, '2017-07-24 03:33:01', '2017-09-28 19:44:25', 1),
(213, 110, 'Test Product', 'Test Product', 'this is a test product', 'this is a test product', 100, 3, 0, 0, 114, 100, 0, '2017-07-30 02:47:05', '2017-08-21 14:01:19', 1),
(214, 110, 'chalet', 'شاليهات', 'chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet\r\nchalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet\r\nchalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet\r\nchalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet\r\nchalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet chalet', 'شاليهات شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات \r\nشاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات  شاليهات', 1000, 0, 0, 0, 128, 100, 0, '2017-08-08 02:34:34', '2017-08-08 17:25:29', 0),
(216, 116, 'Sony PS4 500GB Slim Console', 'سوني بلاي ستيشن 4 بسعة 500 جيجابايت', 'Model Number PlayStation 4\r\nHard Disk 500 GB\r\nSingle-chip Custom Processor\r\nProcessor x86-64 AMD Jaguar, 8 cores\r\nWLAN IEEE 802.11 b/g/n\r\n1 Unit of PlayStation 4 Console', 'رقم الموديل بلاي ستيشن 4\r\nالقرص الصلب 500 جيجابايت\r\nرقاقة واحدة مخصص المعالج\r\nالمعالج x86-64 أمد جاكوار، 8 النوى\r\nولان إيي 802.11 b / g / n\r\n1 وحدة بليستاتيون 4 كونسول', 25500, 10, 0, 0, 123, 7, 1, '2017-08-08 17:05:04', '2017-08-08 17:05:49', 0),
(218, 118, 'Sony City Wolf Skin for PS4', 'سوني سيتي ولف سكين للبلاي ستيشن 4', 'Easy, bubble-free installation and goo-free removal\r\nMade from quality\r\nDecorate and beautify your console\r\nSkin is easy to remove, leaving no sticky residue', 'سهلة، خالية من فقاعة التثبيت و غو-فري إزالة\r\nمصنوعة من الجودة\r\nتزيين وتجميل وحدة التحكم الخاصة بك\r\nالجلد هو سهل لإزالة، وترك أي بقايا لزجة', 1100, 6, 0, 0, 123, 9, 0, '2017-08-08 17:06:43', '2017-08-08 17:06:43', 0),
(219, 117, 'EA Sports PS4 Need for Speed', 'إي سبورتس PS4 نيد فور سبيد', 'Release Date: 5 Nov. 2015\r\nGenre: Racing\r\nPublisher: Need For Speed (PS4) by Electronic Arts\r\nDriven by 5 unique ways to play and win', 'تاريخ الإصدار: 5 تشرين الثاني (نوفمبر) 2015\r\nالنوع: سباق\r\nالناشر: نيد فور سبيد (PS4) بواسطة إليكترونيك أرتس\r\nمدفوعا 5 طرق فريدة للعب والفوز', 3000, 1, 0, 0, 123, 8, 0, '2017-08-08 17:13:01', '2017-10-03 11:21:47', 0),
(220, 117, 'EA Sports Doom', 'إي الرياضة الموت', 'Release Date: 20143\r\nGenre: Action\r\nPublisher: EA Sports \r\nDeveloped by id Software', 'تاريخ الإصدار: 20143\r\nالنوع: أكتيون\r\nالناشر: إي سبورتس\r\nالتي وضعتها إد البرمجيات', 2650, 6, 0, 0, 123, 9, 0, '2017-08-08 17:15:20', '2017-08-08 17:15:20', 0),
(221, 116, 'Sony PS Vita Portable Console - Black', 'سوني بس فيتا وحدة تحكم محمولة - اسود', 'Product Type: Portable Console\r\nColor: Black\r\nModel: PS Vita\r\nLight‎, portable\r\nBuilt‎-in WiFi lets you access the Internet from any accessible hotspot\r\nMemory Stick Duo slot for storage expansion', 'نوع المنتج: وحدة التحكم المحمولة\r\nلون أسود\r\nالموديل: بس فيتا\r\nضوء، المحمولة\r\nالمدمج في واي فاي يتيح لك الوصول إلى الإنترنت من أي نقطة ساخنة يمكن الوصول إليها\r\nميموري ستيك ديو فتحة لتوسيع التخزين', 14700, 8, 0, 0, 123, 9, 0, '2017-08-08 17:17:08', '2017-08-08 17:17:08', 0),
(222, 118, 'Thermaltake HT-ISF-ANIBBK-19 TT eSports Gaming Headset - Black and Red', 'ثيرمالتاك هت-إيسف-ANIBBK-19 ت سبورتس سماعة الألعاب - الأسود والأحمر', 'Cable Length: 1.515 MM ± 20MM\r\nConnector: 3.5MM PLUG\r\nDriver Unit (mm): 13.5MM\r\nImpedance: 16±15%Ω\r\nSENSITIVITY: 92±3DB\r\nChannel: STEREO', 'طول الكابل: 1.515 مم ± 20MM\r\nموصل: 3.5 ملليمتر بلوغ\r\nوحدة سائق (مم): 13.5MM\r\nالمعاوقة: 16 ± 15٪ Ω\r\nحساسية: 92 ± 3DB\r\nالقناة: ستيريو', 3000, 6, 0, 0, 123, 8, 0, '2017-08-08 17:19:41', '2017-08-08 17:19:41', 0),
(223, 116, 'Microsoft Xbox 360 Slim AC Adapter - Black', 'محول ميكروسوفت زبوكس 360 سليم أس - أسود', 'Ideal for replacing any lost or broken AC power adapter for Xbox 360 Slim consoles\r\nA LED indicator light would display the power status of the Xbox 360 Slim system\r\nInput: AC 100-245V - Output: DC 135W / 12V / 10.83A\r\nStandard US power plug - Color: Black\r\nCompatible with Microsoft Xbox 360 Slim only', 'مثالية لاستبدال أي محول طاقة التيار المتردد المفقودة أو المكسورة لوحدات تحكم زبوكس 360 سليم\r\nسيعرض مصباح مؤشر ليد حالة الطاقة لنظام زبوكس 360 سليم\r\nالإدخال: أس 100-245V - الإخراج: دس 135W / 12V / 10.83A\r\nقابس الطاقة الأمريكي القياسي - اللون: أسود\r\nمتوافق مع مايكروسوفت إكس بوكس 360 سليم فقط', 1500, 9, 0, 0, 123, 8, 0, '2017-08-08 17:24:58', '2017-08-08 17:24:58', 0),
(224, 116, 'Tt eSPORTS Thermaltake Sybaris Hybrid Gaming Headset - Black and Red', 'ت إسبورتس ثيرمالتاك سيباريس هبريد غامينغ هادست - بلاك أند ريد', 'A Versatile Microphone\r\nAuto-adjust Headband\r\nFold Flat Design\r\nRemovable Cable Functionality', 'ميكروفون متعدد الاستخدامات\r\nضبط السيارات عقال\r\nأضعاف تصميم شقة\r\nقابل للإزالة كابل وظيفة', 1070, 10, 0, 0, 123, 8, 0, '2017-08-08 17:26:44', '2017-08-08 17:26:44', 0),
(226, 117, 'WB Games Mortal Kombat XL Gaming CD for PlayStation 4 (PS4)', 'دبليو بي غامس مورتال كومبات زل غامينغ سد للبلاي ستيشن 4 (PS4)', 'Title: Mortal Kombat XL\r\nPlatform PS4\r\nEdition Standard Edition\r\nGenre Fighting\r\nGame Modes Single-Player, Multi-Player\r\nPublisher Warner Bros. Interactive Entertainment', 'العنوان: مورتال كومبات زل\r\nمنصة PS4\r\nالطبعة الإصدار القياسي\r\nالقتال النوع\r\nلعبة وسائط لاعب واحد، لاعب متعدد\r\nالناشر وارنر بروس التفاعلية الترفيه', 2530, 5, 0, 0, 123, 9, 0, '2017-08-08 17:30:32', '2017-08-08 17:30:32', 0),
(227, 114, 'HOME KIT Digital LED Light Flashlight MP3 Player - Grass Green', 'هوم كيت ديجيتال ليد ليت مصباح يدوي مشغل MP3 - غراس غرين', 'Product Type: MP3 Player\r\nInput: Buttons control\r\nUSB Port: USB 2.0 (for file transfer and recharging)\r\nAudio Input Connector: 3.5mm jack\r\nSideway I/O: 3.5mm connector\r\nUSB 2.0 port', 'نوع المنتج: مشغل MP3\r\nالإدخال: أزرار السيطرة\r\nمنفذ أوسب: أوسب 2.0 (لنقل الملفات وإعادة شحنها)\r\nالصوت مدخل موصل: 3.5 ملليمتر جاك\r\nسيدواي I / O: موصل 3.5mm\r\nمنفذ أوسب 2.0', 550, 10, 0, 0, 123, 8, 0, '2017-08-08 17:36:21', '2017-08-08 17:36:21', 0),
(228, 114, 'mShop Portable USB MP3 Player and FM Radio - Black', 'مشوب محمول أوسب مشغل MP3 وراديو فم - أسود', 'Cabinet Material:Plastic\r\nRechargeable Li-battery	1500mAh \r\nFrequency response 200Hz-13,000Hz±1db\r\nSpeaker 3W (40mm, 4Ω) x 1\r\nInterface Type:USB\r\nSpeaker Type:Center', 'مجلس الوزراء المواد: البلاستيك\r\nقابلة للشحن بطارية ليثيوم 1500mAh\r\nاستجابة التردد 200Hz-13،000Hz ± 1db\r\nالمتحدث 3W (40MM، 4Ω) × 1\r\nنوع واجهة: أوسب\r\nنوع السماعة: مركز', 750, 30, 0, 0, 123, 9, 0, '2017-08-08 17:40:18', '2017-08-08 17:40:18', 0),
(229, 114, 'Wow Box K6 Digital Voice Recorder With MP3 Player 8GB - White', 'مجلس الوزراء المواد: البلاستيك قابلة للشحن بطارية ليثيوم 1500mAh استجابة التردد 200Hz-13،000Hz ± 1db المتحدث 3W (40MM، 4Ω) × 1 نوع واجهة: أوسب نوع السماعة: مركز...', 'Memory Capacity: 8GB\r\nRecording Capacity: up to 700 hours\r\nMaterial: aluminum\r\nRecording Format: mp3/wav\r\nRecording Bitrate: up to 1536kbps\r\nPlayback Format: mp3/ape/flac', 'سعة الذاكرة: 8 جيجابايت\r\nتسجيل القدرات: تصل إلى 700 ساعة\r\nالمواد: الألومنيوم\r\nتنسيق التسجيل: mp3 / واف\r\nتسجيل معدل البت: ما يصل إلى 1536kbps\r\nتنسيق التشغيل: mp3 / يب / فلاك', 3500, 30, 0, 0, 123, 10, 0, '2017-08-08 17:49:10', '2017-08-08 17:49:10', 0),
(230, 114, 'Gadget Plus Musical Sunglass and Mp3 Player - Black', 'غادجيت بلوس موسيكال سونغلاس أند Mp3 بلاير - بلاك', 'Used as a normal sunglasses\r\nPlay music anywhere and anytime\r\nPlug and play, no need driver\r\nMade of high quality and special material\r\nShock-proof and anti-static electricity', 'تستخدم النظارات الشمسية العادية\r\nتشغيل الموسيقى في أي مكان وزمان\r\nالتوصيل والتشغيل، لا حاجة سائق\r\nمصنوعة من مواد عالية الجودة و خاصة\r\nصدمة واقية ومكافحة ساكنة الكهرباء', 3400, 20, 0, 0, 123, 9, 0, '2017-08-08 17:52:25', '2017-08-08 17:52:25', 0),
(231, 106, 'enovo C360 - 4th Gen i3 - 4150 - 2GB DDR3 RAM - 500GB HDD - Intel® HD Graphics 4400 Graphics All-in-One Desktop PC 19.5\"- Black', 'لينوفو C360 - الجيل الرابع i3 - 4150 - ذاكرة عشوائية 2 جيجابايت DDR3 - 500 جيجابايت هد - Intel® هد غرافيكس 4400 جرافيكس الكل في واحد كمبيوتر سطح المكتب 19.5 بوصة - أسود', 'CPU : Intel® Core i3 4150T Processor \r\nCache & Speed: 3M Cache, 3.0 GHz\r\nRAM; 2GB  1600 MHz (upgradable to 16 GB)\r\nHard drive: HDD 500 GB (7200 RPM)\r\nOptical Drive: Super Multi-Burner DL DVD±RW SATA\r\nDisplay: 19.5\"  HD LED backlight panel (1600x900) (250 NIT)', 'وحدة المعالجة المركزية: معالج Intel® كور i3 4150T\r\nذاكرة التخزين المؤقت والسرعة: 3M ذاكرة التخزين المؤقت، 3.0 غيغاهيرتز\r\nالرامات \" الذاكرة العشوائية في الهواتف والحواسيب؛ 2 غيغا بايت 1600 ميغاهيرتز (قابلة للترقية إلى 16 غيغابايت)\r\nالقرص الصلب: هد 500 غيغابايت (7200 دورة في الدقيقة)\r\nمحرك الأقراص الضوئية: سوبر متعددة الشعلة دل دفد ± رو ساتا\r\nعرض: 19.5 \"هد ليد الخلفية لوحة (1600x900) (250 نيت)', 41000, 12, 0, 0, 123, 9, 0, '2017-08-08 17:56:07', '2017-08-08 17:56:07', 0),
(232, 106, 'Lenovo Lenovo C360 All-in-One PC - Core i3 - 2GB RAM - 500GB HDD – 19.5\'\' HD LED – Intel HD Graphics – Black', 'لينوفو لينوفو C360 جهاز كمبيوتر الكل في واحد - كور i3 - رام 2GB - 500GB هد - 19.5 \'هد ليد - إنتل هد غرافيكس - بلاك', 'Intel® Core i3 4150T Processor\r\nCPU Speed: 3M Cache, 3.0 GHz\r\nRAM: 2GB DDR3, HDD: 500GB\r\n19.5\" HD LED backlight panel display\r\nGraphics: Intel® HD Graphics\r\nFree DOS Operating System', 'معالج Intel® كور i3 4150T\r\nسرعة وحدة المعالجة المركزية: 3M ذاكرة التخزين المؤقت، 3.0 غيغاهيرتز\r\nرام: 2GB DDR3، هد: 500GB\r\n19.5 \"هد ليد الخلفية لوحة العرض\r\nالرسومات: إنتل هد الرسومات\r\nمجانا نظام التشغيل دوس', 44000, 10, 0, 0, 123, 9, 0, '2017-08-08 17:59:48', '2017-08-08 17:59:48', 0),
(233, 140, 'bage 1', 'شنطة 1', NULL, NULL, 1000, 4, 0, 0, 129, 100, 0, '2017-08-08 18:40:58', '2017-08-08 18:47:40', 0),
(234, 106, 'Dell Inspiron 3052 - Intel PDC N3700 – 1.60 to 2.40GHz – 4GB RAM - 1TB HDD - 19.5\" HD – Desktop PC - White', 'ديل انسبايرون 3052 - انتل بك N3700 - 1.60 تو 2.40GHz - 4GB رام - 1TB هد - 19.5 \"هد - ديسكتوب بيسي - وايت', '4GB RAM\r\n1TB HDD\r\n19.5\" HD Display\r\nDVD Writer\r\nBluetooth\r\nWEB CAM', '4 جيجابايت رام\r\n1TB هد\r\n19.5 \"هد العرض\r\nكاتب دي في دي\r\nبلوتوث\r\nكاميرا ويب', 38250, 20, 0, 0, 123, 9, 0, '2017-08-08 18:42:24', '2017-08-08 18:42:24', 0),
(235, 140, 'bage 2', 'شنطة 2', NULL, NULL, 10000, 0, 0, 0, 129, 100, 0, '2017-08-08 18:42:30', '2017-08-08 18:42:30', 0),
(236, 140, 'coffee', 'قهوة', NULL, NULL, 10, 0, 0, 0, 129, 100, 0, '2017-08-08 18:45:02', '2017-08-08 18:45:02', 0),
(237, 98, 'BeatsX Headphones', 'سماعات بيتس اكس', 'Blast life\'s soundtrack and keep your day going through BeatsX wireless in-ear headphones from Beats by Dr. Dre. Enjoy 8 hours of battery life for on-the-go listening, and recharge in a hurry through Fast Fuel. These headphones deliver clear, genuine audio that will brighten a gym session, morning commute, or day in the office.', 'الموسيقى التصويرية والحفاظ على يومك من خلال الذهاب بيتس اللاسلكية سماعات في الأذن من يدق من قبل الدكتور دري. استمتع 8 ساعات من عمر البطارية على الحركة والتنقل الاستماع، وإعادة شحن. توفر سماعات الرأس هذه صوتا حقيقيا واضحا من شأنه أن يزيد من سطوع جلسة الصالة الرياضية أو تخفيف الصباح أو اليوم في المكتب.', 399, 2, 0, 0, 130, 100, 0, '2017-08-08 20:54:59', '2017-08-08 20:55:35', 0),
(238, 127, 'kabab', 'كباب', 'احلى مشاوي', 'احلى مشاوي', 10, 7, 1, 0, 131, 10, 0, '2017-08-09 01:55:21', '2017-09-28 19:26:03', 0),
(239, 122, 'salat', 'سلط', 'salat', 'سلط', 10, 3, 1, 0, 131, 10, 0, '2017-08-09 01:58:14', '2017-09-28 19:25:57', 0),
(240, 124, 'kaba halabi', 'كباب حلبي', 'kabab', 'كباب حلبي', 100, 4, 1, 0, 131, 10, 0, '2017-08-09 01:59:31', '2017-09-28 19:25:44', 0),
(241, 124, 'kaba halabi', 'كباب حلبي', 'kabab', 'كباب حلبي', 100, 4, 1, 0, 131, 10, 0, '2017-08-09 01:59:53', '2017-09-28 19:25:37', 0),
(242, 124, 'kaba halabi', 'كباب حلبي', 'kabab', 'كباب حلبي', 100, 4, 1, 0, 131, 10, 0, '2017-08-09 01:59:54', '2017-09-28 19:25:30', 0),
(245, 105, 'Macbook Pro -', 'مابوك برو - كور i5 - رام 8 جيجا - 128 جيجا بيسي سد - 13.3 \"لاب توب - فضي', 'Core i5 - 8GB RAM - 128GB PCIe SSD - 13.3\" Laptop - Silver', 'كور i5 - رام 8 جيجا - 128 جيجا بيسي سد - 13.3 \"لاب توب - فضي', 129500, 20, 20, 0, 123, 8, 0, '2017-08-09 11:36:20', '2017-08-09 11:49:35', 0),
(246, 110, '43cm Tripod with Bluetooth Remote Control Shutter for Mobile Phones, DSLR, and Sports Cameras - Black', 'سبائك الألومنيوم ترايبود للكاميرا والمحمول - 3110 - الفضة والأسود', '43cm Tripod with Bluetooth Remote Control Shutter for Mobile Phones, DSLR, and Sports Cameras - Black', 'سبائك الألومنيوم ترايبود للكاميرا والمحمول - 3110 - الفضة والأسو', 1580, 25, 25, 0, 123, 8, 0, '2017-08-09 12:00:59', '2017-08-09 12:00:59', 0),
(247, 99, 'Nizam World Aluminum Alloy Tripod For Mobile and Camera Tripod with Bluetooth Remote - Silver and Black', 'Nizam World Aluminum Alloy Tripod For Mobile and Camera Tripod with Bluetooth Remote - Silver and Black', '3 Way Head\r\nBuilt In Leavel\r\n4SEC .Aluminum Legs\r\nQuick Lever Lock\r\n1020 mm or 3.5 feet long in extesion\r\n350mm in folding', '3 الطريق رئيس\r\nبنيت في ليفل\r\n4SEC .Aluminum الساقين\r\nسريع ليفر قفل\r\n1020 مم أو 3.5 أقدام طويلة في إكستيون\r\n350mm في للطي', 1099, 10, 10, 0, 123, 8, 0, '2017-08-09 12:38:48', '2017-08-09 12:38:48', 0),
(248, 111, 'Maks Mart MXQ 4K Smart TV Box - Black', 'مربع تلفزيون مكس مارت مكسك 4K الذكي - أسود', 'Android 6.1\r\nH.264/H.265 10Bit Hardware decoding\r\nRockchip RK3229 Quad core Up to 1.5GHz\r\nMali-400MP\r\nOpenGL ES 2.0\r\nDDRIII 1GB', 'الروبوت 6.1\r\nH.264 / H.265 10Bit الأجهزة فك التشفير\r\nروكشيب RK3229 رباعية النواة تصل إلى 1.5GHz سوبر\r\nمالي 400MP\r\nبرنامج أوبنغل إس 2.0\r\nدريي 1GB', 4499, 10, 10, 0, 123, 10, 0, '2017-08-09 12:49:55', '2017-08-09 12:49:55', 0),
(249, 201, 'Sim', 'A', 'A', 'A', 100, 1, NULL, 0, 52, 100, 0, '2017-08-09 12:52:51', '2017-09-27 16:54:37', 1),
(250, 101, 'Anas Group Car Shape Mobile - Yellow and Black', 'مجموعة أنس شكل سيارة موبايل - الأصفر والأسود', 'Super loud Speaker\r\nDual sim\r\nCamera\r\n1.8 Inch TFT LCD\r\nBluetooth\r\nColor: Subject to availability', 'سوبر المتكلم بصوت عال\r\nذو شريحتين\r\nالة تصوير\r\n1.8 بوصة تفت لد\r\nبلوتوث\r\nاللون: رهن بالتوافر', 2100, 20, 20, 0, 123, 9, 0, '2017-08-09 13:25:51', '2017-08-09 13:25:51', 0),
(251, 98, 'Infinix Note 3 X601 - 16GB Smartphone - Champagne Gold', 'إنفينيكس نوت 3 X601 - 16GB سمارتفون - شامبانيا غولد', 'Octa Core 1.3GHz, 64bit Processor\r\n6.0 Inches Full HD IPS Capacitive Touchscreen Display\r\n2GB RAM, 16 GB ROM\r\n5MP Front and 13MP Rear Camera\r\nAndroid 6.0 Operating System\r\nDual SIM, Dual Standby', 'ثماني النواة 1.3GHz، 64BIT المعالج\r\n6.0 بوصة كامل هد إيبس بالسعة شاشة تعمل باللمس\r\n2GB رام، 16GB روم\r\nكاميرا خلفية 5 ميجابيكسل و 13 ميجابيكسل\r\nالروبوت 6.0 نظام التشغيل\r\nالمزدوج سيم، المزدوج الاحتياطية', 12490, 50, 50, 0, 123, 9, 0, '2017-08-09 13:36:33', '2017-08-09 13:36:33', 0),
(252, 98, 'OPPO OPPO A37 Smartphone 16GB – Grey', 'ممن لهم أوبو A37 سمارتفون 16GB - Grey', '2 GB RAM, 16 GB ROM\r\nQuad-core 1.2 GHz Cortex-A53\r\n5 inches capacitive touchscreen\r\nDual SIM (Nano-SIM)\r\nRear Camera:  8MP, autofocus, LED flash\r\nFront Camera: 5MP', '2 غيغابايت من ذاكرة الوصول العشوائي، 16 جيجابايت روم\r\nرباعية النواة 1.2 غيغاهرتز اللحاء A53\r\n5 بوصة تعمل باللمس بالسعة\r\nشريحة مزدوجة (نانو سيم)\r\nالكاميرا الخلفية: 8MP، ضبط تلقائي للصورة، فلاش ليد\r\nكاميرا أمامية: 5 ميجابيكسل', 13500, 10, 10, 0, 123, 10, 0, '2017-08-09 13:43:20', '2017-08-09 13:43:20', 0),
(253, 98, 'Infinix Hot 4 X557 Smartphone 16GB – Black', 'إنفينيكس هوت 4 X557 سمارتفون 16GB - بلاك', 'Quad Core Cortex; 1.3GHz Processor\r\n2GB RAM, 16GB ROM\r\n5.5\" HD Display\r\nCamera: 8MP Back, 5MP Front\r\nOperating System: Android\r\nBattery: 4,000mAh', 'رباعية النواة اللحاء. 1.3GHz المعالج\r\n2GB رام، 16GB روم\r\n5.5 \"هد العرض\r\nالكاميرا: 8MP العودة، 5MP الجبهة\r\nنظام التشغيل: الروبوت\r\nالبطارية: 4000mAh', 8690, 50, 50, 0, 123, 10, 0, '2017-08-09 13:49:50', '2017-08-09 13:49:50', 0),
(254, 101, 'Apple iPhone 6S – 64GB – Space Gray (Brand Warranty)', 'ابل ايفون 6S - 64 جيجا - رمادي (ضمان العلامة التجارية)', 'TK 2000 non-refundable advance bKash payment required\r\n2 GB RAM and 64 GB ROM\r\nDual-core 1.84 GHz Twister Processor\r\nScreen Size: 4.7\'\'\r\n12MP Camera Rear and 5MP Front Camera\r\n1715 mAh battery', 'تك 2000 غير قابلة للاسترداد مسبقا بكاش الدفع المطلوبة\r\n2 غيغابايت من ذاكرة الوصول العشوائي و 64 غب روم\r\nثنائي النواة 1.84 غيغاهيرتز الإعصار المعالج\r\nحجم الشاشة: 4.7 \'\'\r\nكاميرا خلفية 12 ميجابيكسل وكاميرا أمامية بدقة 5 ميجابكسل\r\n1715 ماه البطارية', 81999, 6, 6, 0, 123, 10, 0, '2017-08-09 13:56:41', '2017-08-09 13:56:41', 0),
(255, 109, 'Zebex Z-3220 Barcode Scanner - Black', 'زبيكس Z-3220 ماسح الباركود - أسود', 'Handheld Barcode Scanner\r\nUltrascan decoding technology \r\nLight and rugged design\r\nAdvanced image capture technology\r\nIdeal for beginners\r\nCaptures barcodes on mobile phone', 'ماسح الباركود المحمولة\r\nأولتراسكان تكنولوجيا فك\r\nضوء وتصميم وعرة\r\nتكنولوجيا التقاط الصور المتقدمة\r\nمثالية للمبتدئين\r\nيلتقط الباركود على الهاتف المحمول', 3000, 20, 20, 0, 123, 10, 0, '2017-08-09 13:59:38', '2017-08-09 13:59:38', 0);
INSERT INTO `products` (`id`, `category_id`, `name`, `ar_name`, `description`, `ar_description`, `price`, `quantity`, `unit`, `is_featured`, `seller_id`, `payment_required`, `is_editors_choice`, `created_at`, `updated_at`, `status`) VALUES
(256, 99, 'Beauty Bazar Beauty Bazar TK-2028 Money Checker Electric Detector - Black', 'جمال بازار الجمال بازار تك-2028 مدقق المال كاشف كهربائي - أسود', 'Portable and Inexpensive Counterfeit Money Detector\r\nFunctions on Most of Major International Currency Bills\r\nEasy to Use - Secure and Convenient for Business and Personal Use\r\nCompact and Light-Weight\r\nModel: TK-2028\r\nVerifies currency, ID\'s, Driver\'s Licenses', 'المحمولة وغير مكلفة المال المزيفة كاشف\r\nوظائف على معظم فواتير العملات الرئيسية الدولية\r\nسهلة الاستخدام - آمنة ومريحة للأعمال التجارية والاستخدام الشخصي\r\nالمدمجة وخفيفة الوزن\r\nالموديل: تك-2028\r\nالتحقق من العملة، إد، تراخيص برنامج التشغيل', 1500, 19, 20, 0, 123, 10, 0, '2017-08-09 14:08:20', '2017-08-09 16:44:22', 0),
(257, 108, 'Panasonic KX-FT987 Fax Machines - Black', 'باناسونيك ككس-FT987 جهاز فاكس - اسود', 'Thermal Paper\r\nFully Digital Answering System\r\nDigital Duplex Speakerphone\r\nDimensions (H x W x D): 35.2cm x 22.4 cm x 12.1cm\r\nAutomatic Paper Cutter\r\nCaller Id Ready', 'الورق الحراري\r\nنظام الرد الرقمي بالكامل\r\nديجيتال دوبلكس مكبر الصوت\r\nالأبعاد (الارتفاع × العرض × العمق): 35.2 سم × 22.4 سم × 12.1 سم\r\nالتلقائي ورقة القاطع\r\nرقم المتصل جاهز', 22000, 22, 22, 0, 123, 10, 0, '2017-08-09 14:13:55', '2017-08-09 14:13:55', 0),
(258, 99, 'Sonyxer Gear 5 Sports Bluetooth Headphone - Black and Green', 'سونيكسر جير 5 سبورتس بليتوث هيدفهون - بلاك أند غرين', 'Light weight\r\nComfortable fit \r\nErgonomics\r\nUltra light Sonyxer Gear 5\r\nWireless technology \r\nMuch easier', 'وزن خفيف\r\nمريحة تناسب\r\nبيئة العمل\r\nالترا خفيفة سونيكسر جير 5\r\nالتكنولوجيا اللاسلكية\r\nأسهل بكثير', 1150, 7, 10, 0, 123, 10, 0, '2017-08-09 14:16:22', '2017-08-16 16:45:12', 0),
(259, 112, 'Brother MFC-8910DW Mono Laser Printer - Black', 'براذر مفك-8910DW طابعة ليزر أحادية اللون - أسود', 'Print Speed - 40 PPM\r\nPrint Resolution - 2400x600 dpi\r\nResponse Time - Less then 8.5 seconds\r\nPaper Handling Size - Letter/Legal/A4/A5/A6/B5/B6\r\nNetworking Compatibility - Ethernet 10/100-T\r\nWifi Compatibility - 802.11b/g/n Wireless', 'سرعة الطباعة - 40 جزء في المليون\r\nدقة الطباعة - 2400x600 نقطة في البوصة\r\nوقت الاستجابة - أقل من 8.5 ثانية\r\nالتعامل مع الورق الحجم - ليتر / ليجال / A4 / A5 / A6 / B5 / B6\r\nالتوافق الشبكات - إيثرنت 10/100-T\r\nواي فاي التوافق - 802.11b / g / n اللاسلكية', 51000, 7, 10, 0, 123, 10, 0, '2017-08-09 14:23:56', '2017-08-16 16:45:12', 0),
(260, 71, 'Mug', 'Mug', 'fffffffffffffffffffffffffffffffff', 'ffffffffffffffffffffffff', 20, 0, NULL, 0, 135, 100, 0, '2017-08-19 12:32:07', '2017-08-19 12:32:07', 0),
(261, 129, 'Barger', 'بارجر', 'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing so', 'أبجد هوز هو مجرد دمية النص من صناعة الطباعة والتنضيد. وكان أبجد هوز نص الدمية القياسية في هذه الصناعة من أي وقت مضى منذ 1500s، عندما استغرقت طابعة غير معروفة المطبخ من نوع وسارعت لجعل كتاب عينة نوع. وقد نجا ليس فقط خمسة قرون، ولكن أيضا قفزة في التنضيد الإلكترونية، وتبقى دون تغيير أساسا. وقد شاع في 1960s مع الافراج عن أوراق ليتراسيت تحتوي على مقاطع أبجد هوز، ومؤخرا مع برامج النشر المكتبي مثل ألدوس باجيماكر بما في ذلك إصدارات أبجد هوز.', 100, 5, NULL, 0, 136, 100, 0, '2017-08-19 13:47:30', '2017-08-21 13:47:39', 1),
(262, 137, 'sdfsdf', 'sdf', 'qweqw', 'qweqwe', 123, 0, NULL, 0, 136, 100, 0, '2017-08-21 13:48:02', '2017-08-21 13:48:08', 1),
(263, 203, 'a', 'a', 'a', 'a', 100, 0, 0, 0, 52, 10, 0, '2017-08-21 16:40:16', '2017-09-28 19:55:27', 1),
(264, 134, '30% Cash Back at Wood Fire Counter', '30٪ كاش باك في الخشب مكافحة الحرائق', 'There are few things more comforting in life than the smell of food cooking over a wood-burning fire. It\'s a simple pleasure that the cooks at Wood Fire Counter understand well. Each day, they tend the fire at their deceptively simple restaurant, all while coaxing savory deliciousness out of the half- and quarter-cuts of chicken that sizzle over the flames. To this timeless meal they add upscale takes on classic comfort food staples, from potatoes roasted in duck fat to brussels sprouts tossed with parmesan', 'هناك عدد قليل من الأشياء أكثر راحة في الحياة من رائحة الطعام الطبخ على نار الحطب. انها متعة بسيطة أن الطهاة في الخشب النار مكافحة فهم جيدا. كل يوم، فإنها تميل إلى النار في مطعم بسيط خادعة، في حين أن جميع اقناع لذيذ لذيذة من نصف وربع قطع من الدجاج التي تتألق على النيران. إلى هذه الوجبة الخالدة التي تضيف الراقي يأخذ على المواد الغذائية الكلاسيكية الراحة الغذائية، من البطاطا المحمصة في الدهون بطة إلى براعم بروكسل قذف مع البارميزان وزيت الكمأة البيضاء.', 100, 50, 0, 1, 139, 10, 1, '2017-08-23 13:14:51', '2017-08-23 14:31:21', 0),
(265, 129, '15% Cash Back at Pita Express', '15٪ كاش باك أت بيتا إكسبريس', 'Stuffed with crunchy-soft falafel, brimming with creamy hummus, or nestled into a fragrant bed of rice, every bite at Pita Express is an authentic, flavorful trip to the Mediterranean. The menu offers vegan, vegetarian, and meaty dishes alike, including a chicken-tikka plate that ranks among the restaurant\'s most popular. There\'s also a selection of flaky baklava that ends any meal on a sweet note.', 'محشوة بالفلافل المقرمش اللامع، مع الحمص الكريمي، أو التي تقع في سرير عطري من الأرز، كل وجبة في بيتا إكسبريس هي رحلة أصيلة، لذيذة إلى البحر الأبيض المتوسط. تقدم القائمة أطباق نباتية، نباتية، ولحوم على حد سواء، بما في ذلك لوحة الدجاج تيكا التي تعد من بين الأكثر شعبية في المطعم. هناك أيضا مجموعة مختارة من البقلاوة غير المستقرة التي تنتهي أي وجبة على مذكرة حلوة.', 350, 6, 0, 1, 139, 8, 1, '2017-08-23 14:30:30', '2017-08-23 14:31:22', 0),
(266, 113, 'Golden Field F3 Home Theatre with Remote - Black', 'مسرح منزلي من غولدن فيلد F3 مع ريموت - أسود', 'R.M.S: 100W\r\nSubwoofer: 50W (fo=100Hz, THD=10%)\r\nSatellites:	25W x 2 (fo=1KHz, THD=10%)\r\nFrequency response: 30Hz-110Hz (±3dB)\r\nSubwoofer driver unit: 8\'\'\r\nSatellite driver unit: 3\'\' x 2', 'R.M.S: 100W\r\nمضخم صوت: 50W (فو = 100Hz، ثد = 10٪)\r\nالأقمار الصناعية: 25W × 2 (فو = 1KHz، ثد = 10٪)\r\nاستجابة التردد: 30Hz-110Hz (± 3DB)\r\nسبووفر دريفر أونيت: 8 \'\'\r\nوحدة تشغيل القمر الصناعي: 3 بوصة × 2', 13000, 50, 0, 1, 123, 9, 1, '2017-08-27 11:19:57', '2017-08-27 11:20:25', 0),
(267, 106, 'Walton 24\" WCT24DF6 LED TV – Silver', 'والتون 24 \"WCT24DF6 ليد تف - فضي', 'Screen size: 24\'\'\r\nAspect ratio: 16:9, 4:3\r\nResolution: 1366 x 768\r\nViewing angle: H 1760 / V 1760\r\nContrast: 2800:1', 'حجم الشاشة: 24 بوصة\r\nنسبة العرض إلى الارتفاع: 16: 9، 4: 3\r\nالدقة: 1366 × 768\r\nزاوية العرض: H 1760 / V 1760\r\nالتباين: 2800: 1', 15500, 20, 0, 1, 123, 10, 1, '2017-08-27 11:21:48', '2017-08-27 13:09:57', 0),
(268, 115, 'Xiaomi Mi Piston Earphone Basic Edition - Black', 'زياومي مي مكبس سماعة الطبعة الأساسية - أسود', 'Stylish\r\nPortable\r\nFashionable\r\nLightweight\r\nDurable\r\nElegant Design', 'أنيق\r\nالمحمول\r\nالموضة\r\nوزن خفيف\r\nمتين\r\nتصميم أنيق', 450, 10, 0, 1, 123, 10, 1, '2017-08-27 14:50:36', '2017-08-27 14:51:08', 0),
(269, 106, 'Xiaomi Xiaomi Mi VR Play 2 Immersive 3D VR Virtual Reality Glasses - Black', 'زياومي مي فر بلاي 2 غامرة 3D فر نظارات الواقع الافتراضي - أسود', 'IPD/Focus: 62mm / 45mm\r\n93° FOV & Universal Compatibility\r\nAspherical Lens\r\nSlim Form Factor & Woolenex Cloth-Made\r\nOpen-ended Design & Vents for Cooling \r\nDistance between phone & lens design can be', 'إيبد / التركيز: 62mm / 45mm\r\n93 ° فوف والتوافق العالمي\r\nعدسة غير كروية\r\nسليم شكل عامل وولينيكس القماش-- صنع\r\nتصميم مفتوح ومخارج للتبريد\r\nالمسافة بين تصميم الهاتف والعدسة يمكن أن يكون', 200, 20, 0, 1, 123, 10, 0, '2017-08-27 14:54:36', '2017-08-27 14:55:46', 0),
(270, 101, 'Xiaomi Redmi 4X Hybrid Carbon Fiber Brushed Soft TPU Silicon Armor Case', 'زياومي ريدمي 4x الهجين ألياف الكربون ناعم لينة تبو سيليكون درع القضية', 'Material:High Class TPU\r\nTPU material to 100% fit for you Phone\r\nNo Effact the singnal\r\nProtect your phone from scratch\r\nProtect from Dirt and Protect camera lens\r\nEasy to install and remove', 'المواد: الدرجة العالية تبو\r\nالمواد تبو إلى 100٪ يصلح لك الهاتف\r\nلا تأثير الإشارة\r\nحماية هاتفك من الصفر\r\nحماية من الأوساخ وحماية عدسة الكاميرا\r\nسهلة التركيب وإزالة', 450, 20, 0, 1, 123, 10, 0, '2017-08-27 15:00:00', '2017-08-27 15:00:20', 0),
(271, 105, 'mShop Combo of Yunteng YT-1288 Selfie Stick and 228 Mini Tripod - Black', 'مشوب كومبو من يونتنغ يت-1288 سيلفي عصا و 228 ميني ترايبود - أسود', 'Material : ABS resin material\r\nDurable and lightweight\r\nDesign : Wrist rope design\r\nEasy to carry\r\nSupported Models : Digital Camera and all iPhone and all Android phones\r\nMade of lightweight material for easy mobility', 'المادة: عبس مادة الراتنج\r\nدائم وخفيفة الوزن\r\nتصميم: تصميم حبل المعصم\r\nيسهل حملها\r\nنماذج معتمدة: كاميرا رقمية وجميع فون وجميع هواتف أندرويد\r\nمصنوعة من مواد خفيفة الوزن لسهولة التنقل', 680, 10, 0, 0, 123, 10, 0, '2017-08-27 15:02:49', '2017-08-27 15:02:49', 0),
(272, 96, 'One Plus Dash Type C USB Data Cable and Dash USB Power Charger - White and Red', 'واحد زائد داش نوع c أوسب بيانات كابل و داش أوسب شاحن الطاقة-الأبيض والأحمر', 'Type C USB Data Cable\r\nExtremely fast charge speed\r\n60% Charging Capacity in around 30 Minutes\r\nCompact and Tangle-free', 'نوع C كابل بيانات أوسب\r\nسرعة شحن سريع للغاية\r\n60٪ شحن القدرات في حوالي 30 دقيقة\r\nالمدمجة والتشابك خالية', 1850, 6, 0, 0, 123, 10, 0, '2017-08-27 15:05:59', '2017-09-27 16:44:58', 0),
(273, 96, 'Samsung Fast Wireless Charging Pad for Samsung Galaxy S7 Edge - Black', 'سامسونج سريع شحن الوسادة لسامسونج غالاكسي S7 الحافة - أسود', 'Genuine Samsung fast wireless charging pad\r\nSimply place your device on the Pad & begin charging\r\nNo need to plug in a cable\r\nLED Light indicates if device is charging\r\nTakes up minimal desk space \r\nEasy to take with you on the go', 'حقيقية سامسونج سريع لاسلكي شحن الوسادة\r\nببساطة وضع الجهاز على وسادة وبدء الشحن\r\nلا حاجة لتوصيل كابل\r\nيشير ضوء ليد إذا كان الجهاز هو الشحن\r\nتستوعب مساحة مكتبية صغيرة\r\nمن السهل أن تأخذ معك على الذهاب', 2450, 4, 0, 1, 123, 10, 0, '2017-08-27 15:08:44', '2017-09-10 17:44:00', 0),
(274, 103, 'Hi-Tech Aluminium Laptop Table - Black', 'هاي-تيش طاولة كمبيوتر محمول من الألمنيوم - أسود', 'T9 Laptop Tables are the best quality aluminium laptop tables in the market. \r\nThis item is very useful for any size laptops and notebooks.\r\n It can hold up to 21 inch laptops and can carry weight of 15 kgs.\r\n T9 Aluminium Laptop table also comes with an attachable/detachable mouse pad. \r\nThis model has a big sixe cooling fan and that runs with USB power from Laptop/Power bank/Direct AC Adapter. \r\nThe T9 Aluminium laptop table is easy to carry and it will make your life easy.', 'T9 محمول الجداول هي أفضل نوعية الألمنيوم الجداول المحمولة في السوق.\r\nهذا البند هو مفيد جدا لأي حجم أجهزة الكمبيوتر المحمولة وأجهزة الكمبيوتر المحمولة.\r\n  يمكن أن تحمل ما يصل إلى 21 بوصة أجهزة الكمبيوتر المحمولة ويمكن أن تحمل الوزن من 15 كلغ.\r\n  T9 الألومنيوم طاولة الكمبيوتر المحمول كما يأتي مع لوحة الماوس / قابل للفصل للانفصال.\r\nهذا النموذج يحتوي على ستة مروحة تبريد كبيرة والتي تعمل مع السلطة أوسب من أجهزة الكمبيوتر المحمول / مصرف الطاقة / محول التيار المتردد المباشر.\r\nو T9 الألومنيوم طاولة الكمبيوتر المحمو', 3000, 50, 0, 1, 123, 10, 1, '2017-08-29 17:20:41', '2017-08-29 17:21:15', 0),
(275, 98, 'Elephone Joker with Ace Card Back Cover for Elephone S7 - Multicolor', 'إليفون جوكر مع إيس كارد الغلاف الخلفي ل إليفون S7 - مولتيكولور', 'Designer Back Cover of Joker\r\nPrecise Camera, Button & Ports Openings\r\nSoft Imported Plastic\r\nAbsorbs Border Dents & Reduces Scratches from Rigors Use\r\nEasy to Apply & Remove', 'مصمم الغلاف الخلفي من جوكر\r\nكاميرا دقيقة، زر ومنافذ فتحات\r\nلينة البلاستيك المستوردة\r\nيمتص الخدوش الحدود ويقلل الخدوش من استخدام أجهزة التحكم\r\nسهلة لتطبيق وإزالة', 390, 20, 0, 0, 123, 10, 0, '2017-08-30 11:26:19', '2017-08-30 11:26:19', 0),
(276, 98, 'Elephone Designer Back Cover for Elephone S7 - Lion', 'إليفون مصمم غطاء خلفي ل إليفون S7 - ليون', 'Designer Soft Back Cover\r\nPrecise Openings for all Buttons & Ports\r\nSoft Plastic Absorbs Scratches from Rigorous Use\r\nEasy to apply & remove\r\nImproves Grip\r\nKeeps the phone in mint condition after months of use', 'مصمم لينة الغلاف الخلفي\r\nفتحات دقيقة لجميع الأزرار والموانئ\r\nالبلاستيك الناعم يمتص الخدوش من الاستخدام الصارم\r\nسهلة لتطبيق وإزالة\r\nيحسن قبضة\r\nيبقي الهاتف في حالة النعناع بعد أشهر من الاستخدام', 350, 20, 0, 1, 123, 10, 0, '2017-08-30 12:13:42', '2017-09-10 17:44:11', 0),
(277, 98, 'Elephone Flip Case with Card Slots for Elephone S7 - Black', 'حقيبة ايليفون فليب مع فتحات بطاقة لايفون S7 - اسود', 'For Elephone S7\r\nEye catching fancy design.\r\nHigh Quality Flip Case. \r\n2 Card slots on left flip.\r\nPocket for keeping money/ documents.\r\nDurable Protection for your phone.', 'ل إليفون S7\r\nلافتة للنظر تصميم يتوهم.\r\nعالية الجودة حالة الوجه.\r\n2 فتحات بطاقة على الوجه الأيسر.\r\nجيب لحفظ المال / الوثائق.\r\nحماية دائمة لهاتفك.', 250, 9, 1, 1, 123, 10, 0, '2017-08-30 14:28:30', '2017-09-25 12:12:10', 0),
(278, 98, 'Elephone Flip Case with Card Slots for Elephone S7 - Grey', 'إليفون فليب كيس مع فتحات بطاقة ل إليفون S7 - رمادي', 'For Elephone S7\r\nEye catching fancy design.\r\nHigh Quality Flip Case. \r\n2 Card slots on left flip.\r\nPocket for keeping money/ documents.\r\nDurable Protection for your phone.', 'ل إليفون S7\r\nلافتة للنظر تصميم يتوهم.\r\nعالية الجودة حالة الوجه.\r\n2 فتحات بطاقة على الوجه الأيسر.\r\nجيب لحفظ المال / الوثائق.\r\nحماية دائمة لهاتفك.', 250, 19, 1, 1, 123, 10, 0, '2017-08-30 15:58:58', '2017-09-27 16:44:58', 0),
(279, 98, 'Elephone Designer Back Cover for Elephone S7 - FighterJet', 'إليفون مصمم الغطاء الخلفي لل إليفون S7 - فيترجيت', 'Designer Soft Back Cover\r\nPrecise Openings for all Buttons & Ports\r\nSoft Plastic Absorbs Scratches from Rigorous Use\r\nEasy to apply & remove\r\nImproves Grip\r\nKeeps the phone in mint condition after months of use', 'مصمم لينة الغلاف الخلفي\r\nفتحات دقيقة لجميع الأزرار والموانئ\r\nالبلاستيك الناعم يمتص الخدوش من الاستخدام الصارم\r\nسهلة لتطبيق وإزالة\r\nيحسن قبضة\r\nيبقي الهاتف في حالة النعناع بعد أشهر من الاستخدام', 200, 7, 1, 1, 123, 10, 0, '2017-08-30 16:00:53', '2017-10-06 03:48:06', 0),
(280, 98, 'Electrotech P15 -Wireless Bluetooth Stereo Bass Headphones - Red', 'ইলেক্ট্রোয়েটেক P15- ওয়্যারলেস ব্লুটুথ স্টেরিও বাশ হেডফোনসমূহ - লাল', 'Comfortable Wear\r\nBluetooth Connection\r\nTF card supported\r\nStylish\r\nBuilt In Mic', 'ملابس مريحة\r\nاتصال بلوتوث\r\nتف بطاقة معتمدة\r\nأنيق\r\nبنيت في هيئة التصنيع العسكري', 1450, 2, 1, 1, 123, 10, 1, '2017-08-31 12:34:56', '2017-10-06 03:48:06', 0),
(281, 115, 'NIA X2 - Bluetooth Wireless Headphone - Black', 'نيا X2 - سماعة بلوتوث لاسلكية - أسود', 'Bluetooth Connectivity\r\n10 Meters Distance\r\nSuperb Audio Quality\r\nUp To 12 Hours Talk Time\r\nLow Maintenance LI-Polymer Battery\r\nFM Radio Function With A Range Of 87-108MHz', 'اتصال بليتوث\r\n10 متر المسافة\r\nجودة الصوت رائعة\r\nحتى 12 ساعة وقت التحدث\r\nصيانة منخفضة بطارية ليثيوم بوليمر\r\nفم راديو وظيفة مع مجموعة من 87-108 ميجا هرتز', 1225, 0, 1, 1, 123, 10, 1, '2017-08-31 12:38:59', '2017-10-03 10:54:54', 0),
(282, 201, 'W-1', 'B-1', 'wallets', 'wallets', 200.5, 3, 0, 0, 52, 10, 0, '2017-09-09 13:37:21', '2017-09-27 16:53:59', 1),
(283, 203, 'B-2', 'B-2', 'Bagpacks', 'Bagpacks', 100, 0, NULL, 0, 52, 100, 0, '2017-09-09 13:43:23', '2017-09-09 13:44:12', 1),
(284, 203, 'B-1', 'B-1', 'B-1', 'B-1', 1000, 0, 1, 0, 52, 10, 0, '2017-09-09 13:44:48', '2017-09-28 19:55:27', 1),
(285, 194, 'Bata Shoes', 'S-1', NULL, NULL, 2500, 2, 1, 1, 52, 10, 0, '2017-09-09 13:48:56', '2017-10-06 05:01:47', 0),
(286, 99, 'Fitbit Charge 2 Fitness Tracker - Plum', 'فيتبيت تشارج 2 جهاز تتبع اللياقة البدنية - بلوم', 'Pure plus heart rate\r\nDay Activity Tracking\r\nCustomized Clock Faces\r\nGuided Breathing Sessions\r\nCall, Text and Calendar Alerts\r\nAuto Sleep Tracking and Sleep Stages\r\nAutomatically records select exercises\r\nMulti-Sport Tracking and Connected GPS', 'نقية زائد معدل ضربات القلب\r\nيوم تتبع النشاط\r\nوجه الساعة مخصصة\r\nجلسات التنفس الموجهة\r\nالمكالمات والنص والتقويم التقويم\r\nالسيارات النوم وتتبع مراحل النوم\r\nيسجل تلقائيا تمارين حدد\r\nمتعدد الرياضة تتبع ونظام تحديد المواقع المتصلة', 15200, 0, 1, 1, 123, 10, 1, '2017-09-25 12:20:46', '2017-10-06 03:21:51', 0),
(287, 203, 'H-1', 'H-1', 'Text messaging, or texting, is the act of composing and sending electronic messages, typically consisting of alphabetic and numeric characters, between two or more users of mobile phones, tablets, desktops/laptops, or other devices. Text messages may be sent over a cellular network, or may also be sent via an Internet connection.\r\n\r\nThe term originally referred to messages sent using the Short Message Service (SMS). It has grown beyond alphanumeric text to include multimedia messages (known as MMS) containi', 'Text messaging, or texting, is the act of composing and sending electronic messages, typically consisting of alphabetic and numeric characters, between two or more users of mobile phones, tablets, desktops/laptops, or other devices. Text messages may be sent over a cellular network, or may also be sent via an Internet connection. The term originally referred to messages sent using the Short Message Service (SMS). It has grown beyond alphanumeric text to include multimedia messages (known as MMS) containing', 1000, 14, 1, 0, 52, 100, 0, '2017-09-25 12:28:10', '2017-09-28 12:06:44', 1),
(288, 100, 'A', 'A', 'A', 'A', 100, 10, 1, 0, 123, 10, 0, '2017-09-27 16:55:37', '2017-09-27 17:09:11', 1),
(289, 100, 'A', 'A', 'A', 'A', 100, 10, 1, 1, 123, 10, 1, '2017-09-28 12:04:30', '2017-09-28 12:04:43', 1),
(290, 203, 'Aa', 'Aa', 'A', 'A', 100, 10, 1, 0, 52, 10, 0, '2017-09-28 18:53:16', '2017-09-28 18:53:41', 1),
(291, 203, 'sdsds', 'dsdsd', 'fgfdg', 'dfgdfgdg', 5454, 0, NULL, 0, 52, 100, 0, '2017-10-04 20:35:38', '2017-10-04 20:36:13', 1);

-- --------------------------------------------------------

--
-- Table structure for table `product_categories`
--

CREATE TABLE `product_categories` (
  `id` int UNSIGNED NOT NULL,
  `parent_category_id` int UNSIGNED DEFAULT NULL,
  `product_category_type_id` tinyint NOT NULL DEFAULT '1',
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `ar_name` varchar(128) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `image` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `banner_image` varchar(128) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `image_for_app` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `show_in_public_menu` tinyint NOT NULL DEFAULT '0',
  `product_category_level_no` int NOT NULL DEFAULT '1',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `product_categories`
--

INSERT INTO `product_categories` (`id`, `parent_category_id`, `product_category_type_id`, `name`, `ar_name`, `image`, `banner_image`, `image_for_app`, `show_in_public_menu`, `product_category_level_no`, `created_at`, `updated_at`) VALUES
(3, NULL, 1, 'Health & Beauty', 'الصحة والجمال', '1497253514sdfsdfsf.png', '1497874361s (2).jpg', '14999006751497874361s (2).jpg', 1, 1, '2017-05-28 22:49:38', '2017-07-13 06:04:35'),
(5, NULL, 1, 'Food & Drinks', 'الأطعمة والمشروبات', '149725019166.png', '14978743236.jpg', '14999006351496734681category_3ac3d3a0.jpeg', 1, 1, '2017-05-28 23:37:35', '2017-07-27 17:57:33'),
(12, NULL, 2, 'Wedding Services', 'خدمات الزفاف', '1497252787dfdsf.png', '1497874516ws.jpg', '14999009291496734743category_b89f8800.jpeg', 1, 1, '2017-05-29 03:18:05', '2017-07-13 06:08:49'),
(15, NULL, 2, 'Shifting Homes', 'نقل المنازل', '1497251258gift128x128.png', '1497874504shifting.jpg', '14999008981497874504shifting.jpg', 1, 1, '2017-05-29 03:23:39', '2017-07-13 06:08:18'),
(17, NULL, 2, 'Personal & Repair', 'الشخصية والإصلاح', '14973324471497251185gift128x128.png', '1497874491rr.jpg', '1499900873149605146612.jpeg', 1, 1, '2017-05-29 03:24:47', '2017-07-13 06:07:53'),
(18, NULL, 2, 'Beauty & Perfumes', 'الصحة و الجمال والعطور', '1497253585gfdgdgd.png', '1497874403bh.jpg', '14999007491497874403bh.jpg', 1, 1, '2017-05-29 03:25:08', '2017-07-27 17:48:02'),
(19, NULL, 2, 'Party and Event Services', 'الدروس والهوايات', '1497252856dsdf.png', '1497874532IMG_0554.JPG', '14999008311497874471p.jpg', 1, 1, '2017-05-29 03:25:25', '2017-07-13 06:07:11'),
(20, NULL, 2, 'Business Services', 'خدمات الأعمال', '149725266211.png', '1497874423Business-services.jpg', '14999007921497874423Business-services.jpg', 1, 1, '2017-05-29 03:25:45', '2017-07-13 06:06:32'),
(21, NULL, 1, 'Electronics', 'الإلكترونيات', '1497253207Check Balances.png', '1497874300a.jpg', '14999005931497874300a.jpg', 1, 1, '2017-05-29 03:26:45', '2017-07-27 17:56:21'),
(24, NULL, 1, 'Gift & Jewellery', 'الهدايا و المجوهرات', '1497253179basket.png', '1497874343Jewelry-Gift.jpg', '14999006551497874343Jewelry-Gift.jpg', 1, 1, '2017-05-29 03:28:08', '2017-07-27 17:58:35'),
(26, NULL, 2, 'Home Design & Construction', 'تصميم المنزل والبناء', '14972508843.png', '1497874437h.jpg', '14999008131497874437h.jpg', 1, 1, '2017-05-29 03:33:46', '2017-07-13 06:06:53'),
(27, 26, 2, 'Furniture and Wood work', 'الأثاث والخشب العمل', '14960507951.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:35:33', '2017-06-03 17:26:20'),
(28, 26, 2, 'Interior Designer', 'مصمم داخلي', '14960509082.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:41:48', '2017-06-03 17:26:34'),
(29, 26, 2, 'Architect', 'مهندس معماري', '1496744725category_ae21a590.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:42:32', '2017-06-06 17:25:25'),
(30, 26, 2, 'House Painters', 'البيت، الرسامون', '14960509794.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:42:59', '2017-06-03 17:27:01'),
(31, 26, 2, 'Construction and Renovation', 'البناء والتجديد', '14960510125.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:43:32', '2017-06-03 17:27:13'),
(32, 12, 2, 'Bridal Makeup Artist', 'الفنان ماكياج الزفاف', '14960511386.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:45:38', '2017-06-03 17:29:00'),
(33, 12, 2, 'Bridal Mehendi Artists', 'ميهندي الزفاف الفنانين', '14960511687.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:46:08', '2017-06-03 17:29:13'),
(34, 12, 2, 'Wedding Planner', 'منظم حفلات الزفاف', '14960511958.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:46:35', '2017-06-03 17:29:25'),
(35, 12, 2, 'Wedding Choreographer', 'عرس الرقص', '14960512249.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:47:04', '2017-06-03 17:29:37'),
(36, 12, 2, 'Wedding Caterers', 'حفلات الزفاف', '149605125410.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:47:34', '2017-06-03 17:29:48'),
(37, 15, 2, 'Pest Control', 'مكافحة الآفات', '149605141511.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:50:15', '2017-06-03 17:27:58'),
(38, 15, 2, 'Television Installation', 'تركيب التلفزيون', '149605146612.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:51:06', '2017-06-03 17:28:09'),
(39, 15, 2, 'RO or Water Purifier Repair', 'رو أو تنقية المياه إصلاح', '149605148913.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:51:29', '2017-06-03 17:28:34'),
(40, 15, 2, 'Electrician', 'عامل الكهرباء', '149605157214.jpeg', NULL, NULL, 0, 2, '2017-05-29 03:52:52', '2017-06-03 17:28:22'),
(44, 20, 2, 'Web Designer & Developer', 'مصمم ويب & مطور ويب مصمم ومطور', '1497261676222.jpg', NULL, NULL, 0, 2, '2017-06-05 15:07:50', '2017-06-12 17:01:16'),
(45, 20, 2, 'CCTV Cameras and Installation', 'كاميرات الدوائر التلفزيونية المغلقة والتثبيت', '1497261357category_9695cc20.jpeg', NULL, NULL, 0, 2, '2017-06-05 15:13:54', '2017-06-12 16:55:57'),
(46, 20, 2, 'Lawyer', 'المحامية', '1497261401category_04c86d70.jpeg', NULL, NULL, 0, 2, '2017-06-05 15:15:54', '2017-06-12 16:56:41'),
(47, 20, 2, 'CA for Tax Registration', 'كا للتسجيل الضريبي', '1497261690111.jpg', NULL, NULL, 0, 2, '2017-06-05 15:16:33', '2017-06-12 17:01:30'),
(48, 20, 2, 'Graphics & Logo Designer', 'الرسومات وشعار مصمم', '1497261471category_cb570780.jpeg', NULL, NULL, 0, 2, '2017-06-05 15:17:40', '2017-06-12 16:57:51'),
(53, NULL, 1, 'Individual sports', 'الرياضة الفردية', '1497253530sdfdsfsf.png', '1497874377sport-outdoor.jpg', '14999007211497874377sport-outdoor.jpg', 1, 1, '2017-06-06 12:09:30', '2017-07-27 18:00:28'),
(54, NULL, 1, 'Baby & Toys', 'الطفل والألعاب', '149725014655.png', '1497874257kids.jpg', '14999004731497874257kids.jpg', 1, 1, '2017-06-06 12:11:05', '2017-07-27 17:50:25'),
(55, 3, 1, 'Fragrance', 'عبير', '', NULL, NULL, 0, 2, '2017-06-06 12:12:11', '2017-06-06 12:12:11'),
(56, 3, 1, 'Hair Care', 'العناية بالشعر', '', NULL, NULL, 0, 2, '2017-06-06 12:13:18', '2017-06-06 12:13:18'),
(57, 3, 1, 'Skin Care', 'العناية بالبشرة', '', NULL, NULL, 0, 2, '2017-06-06 12:13:47', '2017-06-06 12:13:47'),
(58, 3, 1, 'Cosmetics', 'مستحضرات التجميل', '', NULL, NULL, 0, 2, '2017-06-06 12:14:09', '2017-06-06 12:14:09'),
(59, 55, 1, 'Women\'s Fragrance', 'عطر المرأة', '', NULL, NULL, 0, 3, '2017-06-06 12:14:57', '2017-06-06 12:14:57'),
(60, 55, 1, 'Men\'s Fragrance', 'عطر الرجال', '', NULL, NULL, 0, 3, '2017-06-06 12:15:14', '2017-06-06 12:15:14'),
(61, 56, 1, 'Styling Products', 'منتجات التصميم', '', NULL, NULL, 0, 3, '2017-06-06 12:15:47', '2017-06-06 12:15:47'),
(62, 56, 1, 'Hair Accessories', 'إكسسوارات الشعر', '', NULL, NULL, 0, 3, '2017-06-06 12:16:19', '2017-06-06 12:16:19'),
(63, 56, 1, 'Hair & Scalp Treatment', 'علاج الشعر وفروة الرأس', '', NULL, NULL, 0, 3, '2017-06-06 12:16:42', '2017-06-06 12:16:42'),
(64, 57, 1, 'Exfoliation & Masks', 'تقشير وأقنعة', '', NULL, NULL, 0, 3, '2017-06-06 12:17:14', '2017-06-06 12:17:14'),
(65, 57, 1, 'Moisturize', 'ترطيب', '', NULL, NULL, 0, 3, '2017-06-06 12:17:34', '2017-06-06 12:17:34'),
(66, 57, 1, 'Skin Care Tools', 'أدوات العناية بالبشرة', '', NULL, NULL, 0, 3, '2017-06-06 12:18:01', '2017-06-06 12:18:01'),
(67, 58, 1, 'Face Makeup', 'ماكياج الوجه', '', NULL, NULL, 0, 3, '2017-06-06 12:18:36', '2017-06-06 12:18:36'),
(68, 58, 1, 'Eye Makeup', 'مكياج العين', '', NULL, NULL, 0, 3, '2017-06-06 12:19:00', '2017-06-06 12:19:00'),
(69, 58, 1, 'Nails', 'الأظافر', '', NULL, NULL, 0, 3, '2017-06-06 12:19:20', '2017-06-06 12:19:20'),
(70, 58, 1, 'Lips', 'شفاه', '', NULL, NULL, 0, 3, '2017-06-06 12:19:36', '2017-06-06 12:19:36'),
(71, 58, 1, 'Bags & Cases', 'حقائب وحقائب', '', NULL, NULL, 0, 3, '2017-06-06 12:20:21', '2017-06-06 12:20:21'),
(72, 53, 1, 'Outdoors', 'في الهواء الطلق', '', NULL, NULL, 0, 2, '2017-06-06 12:21:02', '2017-06-06 12:21:02'),
(73, 53, 1, 'Exercise & Fitness', 'ممارسة الرياضة واللياقة البدنية', '', NULL, NULL, 0, 2, '2017-06-06 12:21:35', '2017-06-06 12:21:35'),
(74, 53, 1, 'Clothing & Shoes', 'الملابس والأحذية', '', NULL, NULL, 0, 2, '2017-06-06 12:21:53', '2017-06-06 12:21:53'),
(75, 53, 1, 'Cycling', 'ركوب الدراجات', '', NULL, NULL, 0, 2, '2017-06-06 12:22:14', '2017-06-06 12:22:14'),
(76, 72, 1, 'Camping', 'تخييم', '', NULL, NULL, 0, 3, '2017-06-06 12:22:49', '2017-06-06 12:22:49'),
(77, 72, 1, 'Hunting', 'الصيد', '', NULL, NULL, 0, 3, '2017-06-06 12:23:12', '2017-06-06 12:23:12'),
(78, 72, 1, 'Cycling', 'ركوب الدراجات', '', NULL, NULL, 0, 3, '2017-06-06 12:23:44', '2017-06-06 12:23:44'),
(79, 72, 1, 'Fishing & Marine', 'صيد السمك والبحرية', '', NULL, NULL, 0, 3, '2017-06-06 12:24:02', '2017-06-06 12:24:02'),
(80, 73, 1, 'Strength Training', 'تدريب القوة', '', NULL, NULL, 0, 3, '2017-06-06 12:24:28', '2017-06-06 12:24:28'),
(81, 73, 1, 'Fitness Technology', 'تقنية اللياقة البدنية', '', NULL, NULL, 0, 3, '2017-06-06 12:24:48', '2017-06-06 12:24:48'),
(82, 73, 1, 'Yoga', 'اليوغا', '', NULL, NULL, 0, 3, '2017-06-06 12:25:08', '2017-06-06 12:25:08'),
(83, 74, 1, 'Women\'s Activewear', 'المرأة أكتيفوير', '', NULL, NULL, 0, 3, '2017-06-06 12:25:42', '2017-06-06 12:25:42'),
(84, 74, 1, 'Men\'s Activewear', 'الرجال أكتيفوير', '', NULL, NULL, 0, 3, '2017-06-06 12:26:01', '2017-06-06 12:26:01'),
(85, 74, 1, 'Men\'s Athletic Shoes', 'أحذية رياضية للرجال', '', NULL, NULL, 0, 3, '2017-06-06 12:26:18', '2017-06-06 12:26:18'),
(86, 74, 1, 'Women\'s Athletic Shoes', 'أحذية رياضية نسائية', '', NULL, NULL, 0, 3, '2017-06-06 12:26:36', '2017-06-06 12:26:36'),
(87, 75, 1, 'Parts & Accessories', 'قطع غيار واكسسوارات', '', NULL, NULL, 0, 3, '2017-06-06 12:27:22', '2017-06-06 12:27:22'),
(88, 75, 1, 'Bikes', 'الدراجات', '', NULL, NULL, 0, 3, '2017-06-06 12:27:48', '2017-06-06 12:27:48'),
(89, 75, 1, 'Clothing & Footwear', 'الملابس والأحذية', '', NULL, NULL, 0, 3, '2017-06-06 12:28:05', '2017-06-06 12:28:05'),
(90, 21, 1, 'Cell Phones & Accessories', 'الهواتف المحمولة والاكسسوارات', '', NULL, NULL, 0, 2, '2017-06-06 12:28:38', '2017-06-06 12:28:38'),
(91, 21, 1, 'Computers & Tablets', 'كمبيوتر وتابلت', '', NULL, NULL, 0, 2, '2017-06-06 12:29:13', '2017-06-06 12:29:13'),
(92, 21, 1, 'Camera, Video & Surveillance', 'كاميرا، فيديو وترصد', '', NULL, NULL, 0, 2, '2017-06-06 12:29:35', '2017-06-06 12:29:35'),
(93, 21, 1, 'Portable Audio', 'الصوت المحمولة', '', NULL, NULL, 0, 2, '2017-06-06 12:29:54', '2017-06-06 12:29:54'),
(94, 21, 1, 'Video Games', 'العاب الكترونية', '', NULL, NULL, 0, 2, '2017-06-06 12:30:09', '2017-06-06 12:30:09'),
(95, 90, 1, 'Cases', 'الحالات', '', NULL, NULL, 0, 3, '2017-06-06 12:31:34', '2017-06-06 12:31:34'),
(96, 90, 1, 'Cables, Chargers & Adapters', 'كابلات، شواحن ومحولات', '', NULL, NULL, 0, 3, '2017-06-06 12:32:08', '2017-06-06 12:32:08'),
(97, 90, 1, 'Screen Protectors', 'واقيات الشاشة', '', NULL, NULL, 0, 3, '2017-06-06 12:33:02', '2017-06-06 12:33:02'),
(98, 90, 1, 'Cell Phone Accessories', 'اكسسوارات الهاتف الخليوي', '', NULL, NULL, 0, 3, '2017-06-06 12:33:26', '2017-06-06 12:33:26'),
(99, 90, 1, 'Bluetooth Devices', 'أجهزة بلوتوث', '', NULL, NULL, 0, 3, '2017-06-06 12:34:51', '2017-06-06 12:34:51'),
(100, 90, 1, 'Backup Batteries', 'بطاريات احتياطية', '', NULL, NULL, 0, 3, '2017-06-06 12:35:13', '2017-06-06 12:35:13'),
(101, 90, 1, 'Cell Phones', 'هاتف خليوي', '', NULL, NULL, 0, 3, '2017-06-06 12:35:27', '2017-06-06 12:35:27'),
(103, 91, 1, 'Computer Accessories', 'ملحقات الكمبيوتر', '', NULL, NULL, 0, 3, '2017-06-06 12:36:31', '2017-06-06 12:36:31'),
(104, 91, 1, 'Tablet Accessories', 'اكسسوارات الكمبيوتر اللوحي', '', NULL, NULL, 0, 3, '2017-06-06 12:43:41', '2017-06-06 12:43:41'),
(105, 91, 1, 'Laptops', 'أجهزة الكمبيوتر المحمولة', '', NULL, NULL, 0, 3, '2017-06-06 12:44:10', '2017-06-06 12:44:10'),
(106, 91, 1, 'Desktops, Monitors, & All-In-Ones', 'أجهزة كمبيوتر سطح المكتب، شاشات، & آل-إن-أونيس', '', NULL, NULL, 0, 3, '2017-06-06 12:44:33', '2017-06-06 12:44:33'),
(107, 91, 1, 'Tablets & E-Readers', 'أقراص وقراء الإلكترونية', '', NULL, NULL, 0, 3, '2017-06-06 12:45:15', '2017-06-06 12:45:15'),
(108, 92, 1, 'Memory & Camera Accessories', 'اكسسوارات الذاكرة والكاميرا', '', NULL, NULL, 0, 3, '2017-06-06 12:46:01', '2017-06-06 12:46:01'),
(109, 92, 1, 'Security & Surveillance', 'المراقبة الأمنية', '', NULL, NULL, 0, 3, '2017-06-06 12:46:25', '2017-06-06 12:46:25'),
(110, 92, 1, 'Action Cameras & Drones', 'كاميرات العمل والطائرات بدون طيار', '', NULL, NULL, 0, 3, '2017-06-06 12:46:45', '2017-06-06 12:46:45'),
(111, 92, 1, 'Dash & Backup Cameras', 'داش آند كاميرات النسخ الاحتياطي', '', NULL, NULL, 0, 3, '2017-06-06 12:47:18', '2017-06-06 12:47:18'),
(112, 92, 1, 'Digital SLRs', 'سلر الرقمية', '', NULL, NULL, 0, 3, '2017-06-06 12:47:36', '2017-06-06 12:47:36'),
(113, 93, 1, 'Bluetooth & Wireless Speakers', 'بلوتوث وسماعات لاسلكية', '', NULL, NULL, 0, 3, '2017-06-06 12:48:34', '2017-06-06 12:48:34'),
(114, 93, 1, 'iPod & MP3 Players', 'إيبود & MP3 مشغلات', '', NULL, NULL, 0, 3, '2017-06-06 12:48:57', '2017-06-06 12:48:57'),
(115, 93, 1, 'Headphone Accessories', 'اكسسوارات سماعة الرأس', '', NULL, NULL, 0, 3, '2017-06-06 12:49:13', '2017-06-06 12:49:13'),
(116, 94, 1, 'Video Game Accessories', 'اكسسوارات ألعاب الفيديو', '', NULL, NULL, 0, 3, '2017-06-06 12:49:57', '2017-06-06 12:49:57'),
(117, 94, 1, 'Games', 'ألعاب', '', NULL, NULL, 0, 3, '2017-06-06 12:50:09', '2017-06-06 12:50:09'),
(118, 94, 1, 'Game Consoles', 'أنظمة التشغيل', '', NULL, NULL, 0, 3, '2017-06-06 12:50:26', '2017-06-06 12:50:26'),
(119, 5, 1, 'Restaurants', 'مطاعم', '', NULL, NULL, 0, 2, '2017-06-06 12:51:09', '2017-06-06 12:51:09'),
(120, 5, 1, 'Cafes & Treats', 'مقاهي ومعجنات', '', NULL, NULL, 0, 2, '2017-06-06 12:51:29', '2017-06-06 12:51:29'),
(121, 119, 1, 'Italian', 'الإيطالي', '', NULL, NULL, 0, 3, '2017-06-06 12:52:33', '2017-06-06 12:52:33'),
(122, 119, 1, 'American', 'أمريكي', '', NULL, NULL, 0, 3, '2017-06-06 12:53:05', '2017-06-06 12:53:05'),
(123, 119, 1, 'Pizza', 'بيتزا', '', NULL, NULL, 0, 3, '2017-06-06 12:53:26', '2017-06-06 12:53:26'),
(124, 119, 1, 'Asian', 'آسيا', '', NULL, NULL, 0, 3, '2017-06-06 12:53:42', '2017-06-06 12:53:42'),
(125, 119, 1, 'Latin American', 'أمريكي لاتيني', '', NULL, NULL, 0, 3, '2017-06-06 12:54:02', '2017-06-06 12:54:02'),
(126, 119, 1, 'Mexican', 'المكسيكي', '', NULL, NULL, 0, 3, '2017-06-06 12:54:20', '2017-06-06 12:54:20'),
(127, 119, 1, 'Sandwiches', 'السندويشات', '', NULL, NULL, 0, 3, '2017-06-06 12:54:34', '2017-06-06 12:54:34'),
(128, 119, 1, 'Japanese', 'اليابانية', '', NULL, NULL, 0, 3, '2017-06-06 12:54:51', '2017-06-06 12:54:51'),
(129, 119, 1, 'Bar Food', 'بار الطعام', '', NULL, NULL, 0, 3, '2017-06-06 12:55:13', '2017-06-06 12:55:13'),
(130, 119, 1, 'Sushi', 'سوشي', '', NULL, NULL, 0, 3, '2017-06-06 12:55:26', '2017-06-06 12:55:26'),
(131, 119, 1, 'Thai', 'التايلاندية', '', NULL, NULL, 0, 3, '2017-06-06 12:55:41', '2017-06-06 12:55:41'),
(132, 119, 1, 'Chinese', 'صينى', '', NULL, NULL, 0, 3, '2017-06-06 12:55:58', '2017-06-06 12:55:58'),
(133, 119, 1, 'Indian', 'هندي', '', NULL, NULL, 0, 3, '2017-06-06 12:56:13', '2017-06-06 12:56:13'),
(134, 119, 1, 'BBQ', 'ببف', '', NULL, NULL, 0, 3, '2017-06-06 12:56:27', '2017-06-06 12:56:27'),
(135, 119, 1, 'Groceries & Markets', 'البقالة والأسواق', '', NULL, NULL, 0, 3, '2017-06-06 12:56:42', '2017-06-06 12:56:42'),
(136, 119, 1, 'Wine', 'نبيذ', '', NULL, NULL, 0, 3, '2017-06-06 12:56:59', '2017-06-06 12:56:59'),
(137, 120, 1, 'Bakeries', 'المخابز', '', NULL, NULL, 0, 3, '2017-06-06 12:58:42', '2017-06-06 12:58:42'),
(138, 120, 1, 'Ice Cream', 'مثلجات', '', NULL, NULL, 0, 3, '2017-06-06 12:58:59', '2017-06-06 12:58:59'),
(139, 120, 1, 'Cafes', 'المقاهي', '', NULL, NULL, 0, 3, '2017-06-06 12:59:15', '2017-06-06 12:59:15'),
(140, 120, 1, 'Coffee', 'قهوة', '', NULL, NULL, 0, 3, '2017-06-06 12:59:41', '2017-06-06 12:59:41'),
(141, 54, 1, 'Toys', 'الألعاب', '', NULL, NULL, 0, 2, '2017-06-06 13:00:30', '2017-07-27 17:51:00'),
(142, 54, 1, 'Books, Music & Movies', 'الكتب والموسيقى والأفلام', '', NULL, NULL, 0, 2, '2017-06-06 13:01:03', '2017-06-06 13:01:03'),
(143, 141, 1, 'Dolls & Action Figures', 'الدمى & شخصيات العمل', '', NULL, NULL, 0, 3, '2017-06-06 13:01:27', '2017-06-06 13:02:08'),
(144, 141, 1, 'Games & Puzzles', 'ألعاب والألغاز', '', NULL, NULL, 0, 3, '2017-06-06 13:01:57', '2017-06-06 13:01:57'),
(145, 141, 1, 'Outdoor Play', 'اللعب في الهواء الطلق', '', NULL, NULL, 0, 3, '2017-06-06 13:02:35', '2017-06-06 13:02:35'),
(146, 141, 1, 'Arts & Crafts', 'الفنون والحرف اليدوية', '', NULL, NULL, 0, 3, '2017-06-06 13:02:52', '2017-06-06 13:02:52'),
(147, 141, 1, 'Educational Toys', 'ألعاب تعليمية', '', NULL, NULL, 0, 3, '2017-06-06 13:03:10', '2017-06-06 13:03:10'),
(148, 141, 1, 'Pretend Play', 'نتظاهر اللعب', '', NULL, NULL, 0, 3, '2017-06-06 13:03:29', '2017-06-06 13:03:29'),
(149, 141, 1, 'Toddler & Baby', 'طفل وطفل', '', NULL, NULL, 0, 3, '2017-06-06 13:03:46', '2017-06-06 13:03:46'),
(150, 142, 1, 'Kids Books & Magazines', 'أطفال كتب ومجلات', '', NULL, NULL, 0, 3, '2017-06-06 13:04:09', '2017-06-06 13:04:09'),
(151, 142, 1, 'Kids & Family Movies', 'الأطفال والأسرة أفلام', '', NULL, NULL, 0, 3, '2017-06-06 13:04:28', '2017-06-06 13:04:28'),
(152, 142, 1, 'Kid\'s Music', 'أطفال الموسيقى', '', NULL, NULL, 0, 3, '2017-06-06 13:04:46', '2017-06-06 13:04:46'),
(153, 142, 1, 'Family & Parenting Magazines', 'مجلات الأسرة والأبوة والأمومة', '', NULL, NULL, 0, 3, '2017-06-06 13:05:07', '2017-06-06 13:05:07'),
(154, 24, 1, 'Fashion Jewelry', 'الأزياء والمجوهرات', '', NULL, NULL, 0, 2, '2017-06-06 13:06:51', '2017-06-06 13:06:51'),
(155, 24, 1, 'Diamond Jewelry', 'الماس والمجوهرات', '', NULL, NULL, 0, 2, '2017-06-06 13:07:29', '2017-06-06 13:07:29'),
(156, 24, 1, 'Watches', 'ساعات', '', NULL, NULL, 0, 2, '2017-06-06 13:07:57', '2017-06-06 13:07:57'),
(157, 24, 1, 'Men\'s Jewelry', 'مجوهرات رجالية', '', NULL, NULL, 0, 2, '2017-06-06 13:08:20', '2017-06-06 13:08:20'),
(158, 154, 1, 'Necklaces', 'القلائد', '', NULL, NULL, 0, 3, '2017-06-06 13:09:30', '2017-06-06 13:09:30'),
(159, 154, 1, 'Earrings', 'الأقراط', '', NULL, NULL, 0, 3, '2017-06-06 13:09:59', '2017-06-06 13:09:59'),
(160, 155, 1, 'Rings', 'خواتم', '', NULL, NULL, 0, 3, '2017-06-06 13:11:04', '2017-06-06 13:11:04'),
(161, 155, 1, 'Wedding & Engagement', 'الزفاف والمشاركة', '', NULL, NULL, 0, 3, '2017-06-06 13:11:23', '2017-06-06 13:11:23'),
(162, 155, 1, 'Necklaces', 'القلائد', '', NULL, NULL, 0, 3, '2017-06-06 13:11:39', '2017-06-06 13:11:39'),
(163, 155, 1, 'Earrings', 'الأقراط', '', NULL, NULL, 0, 3, '2017-06-06 13:11:55', '2017-06-06 13:11:55'),
(164, 156, 1, 'Men\'s Watches', 'ساعات رجالية', '', NULL, NULL, 0, 3, '2017-06-06 13:12:53', '2017-06-06 13:12:53'),
(165, 156, 1, 'Smartwatches', 'الساعات الذكية', '', NULL, NULL, 0, 3, '2017-06-06 13:13:16', '2017-06-06 13:13:16'),
(166, 156, 1, 'Watch Accessories', 'اكسسوارات ووتش', '', NULL, NULL, 0, 3, '2017-06-06 13:14:09', '2017-06-06 13:14:09'),
(167, 156, 1, 'Women\'s Watches', 'ساعات نسائية', '', NULL, NULL, 0, 3, '2017-06-06 13:14:23', '2017-06-06 13:14:23'),
(168, 157, 1, 'Bracelets', 'أساور', '', NULL, NULL, 0, 3, '2017-06-06 13:14:58', '2017-06-06 13:14:58'),
(169, 157, 1, 'Rings', 'خواتم', '', NULL, NULL, 0, 3, '2017-06-06 13:15:34', '2017-06-06 13:15:34'),
(170, 157, 1, 'Necklaces', 'القلائد', '', NULL, NULL, 0, 3, '2017-06-06 13:15:59', '2017-06-06 13:15:59'),
(171, NULL, 1, 'Bags & Shoes', 'حقائب وأحذية', '1497253430ccc.png', '1497874277sh.jpg', '14999005731497874277sh.jpg', 1, 1, '2017-06-06 14:23:02', '2017-07-27 17:52:59'),
(172, 18, 2, 'Exercise & Fitness', 'رياضة وتمارين', '1496734162category_ca86e640.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:29:22', '2017-07-27 17:46:02'),
(173, 18, 1, 'Dietician', 'عالم التغذية', '1496734179category_974768e0.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:29:39', '2017-06-06 14:31:34'),
(174, 18, 1, 'Party Makeup Artist', 'حزب ماكياج الفنان', '1496734743category_b89f8800.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:29:55', '2017-06-06 14:39:03'),
(175, 18, 1, 'Physiotherapy at Home', 'العلاج الطبيعي في المنزل', '1496734229category_b99d7000.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:30:29', '2017-06-06 14:32:01'),
(176, 18, 1, 'Yoga Trainer at Home', 'اليوغا، المدرب، إلى، هوم', '1496734327category_bee69640.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:32:07', '2017-06-06 14:32:41'),
(177, 17, 1, 'AC Service and Repair', 'خدمة أس وإصلاح خدمة أس وإصلاح', '1496734402category_ade11a20.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:33:22', '2017-06-13 13:04:09'),
(178, 17, 1, 'Plumber', 'سباكة', '1496734435category_b9bba660.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:33:55', '2017-06-06 14:37:22'),
(179, 17, 1, 'Electrician', 'عامل الكهرباء', '1496734457category_ca5cf010.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:34:17', '2017-06-06 14:37:40'),
(180, 17, 1, 'Carpenter', 'النجار', '1496734481category_966bd5f0.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:34:41', '2017-06-06 14:37:57'),
(181, 17, 1, 'Laptop Repair', 'إصلاح الكمبيوتر المحمول', '1496734507category_cd233c00.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:35:07', '2017-06-06 14:38:36'),
(182, 17, 1, 'Refrigerator Repair', 'إصلاح الثلاجة', '1496734526category_ba325d00.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:35:26', '2017-06-06 14:39:21'),
(183, 19, 1, 'Birthday Party Planner', 'عيد ميلاد الحزب مخطط', '1496734667category_af0e2870.jpeg', '1497874471p.jpg', NULL, 0, 2, '2017-06-06 14:37:47', '2017-06-19 19:14:31'),
(184, 19, 1, 'Party Caterer', 'حزب، كاترر', '1496734681category_3ac3d3a0.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:38:01', '2017-06-06 14:38:49'),
(185, 19, 1, 'DJ', 'دي جي', '1496734697category_97de9fd0.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:38:17', '2017-06-06 14:40:19'),
(186, 19, 1, 'Event Photographer', 'مصور الحدث', '1496734715category_d38a81b0.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:38:35', '2017-06-06 14:39:04'),
(187, 19, 1, 'Bartender', 'عامل البار', '1497332009category_ae93c850.jpeg', NULL, NULL, 0, 2, '2017-06-06 14:38:52', '2017-06-13 12:33:29'),
(189, 171, 1, 'Shoes', 'أحذية', '', NULL, NULL, 0, 2, '2017-06-13 16:51:41', '2017-07-27 17:51:47'),
(190, 171, 1, 'Bags', 'حقائب', '', NULL, NULL, 0, 2, '2017-06-13 16:52:14', '2017-07-27 17:53:22'),
(191, 189, 1, 'Women\'s Shoes', 'أحذية المرأة', '', NULL, NULL, 0, 3, '2017-06-14 11:01:48', '2017-06-14 11:01:48'),
(192, 189, 1, 'Women\'s Pumps', 'مضخات المرأة', '', NULL, NULL, 0, 3, '2017-06-14 11:02:18', '2017-06-14 11:02:18'),
(193, 189, 1, 'Women\'s Flats', 'الشقق النسائية', '', NULL, NULL, 0, 3, '2017-06-14 11:03:15', '2017-06-14 11:03:15'),
(194, 189, 1, 'Men\'s Shoes', 'احذية رجالية', '', NULL, NULL, 0, 3, '2017-06-14 11:03:53', '2017-06-14 11:03:53'),
(195, 189, 1, 'Men\'s Casual Shoes', 'الرجال الاحذية', '', NULL, NULL, 0, 3, '2017-06-14 11:04:57', '2017-06-14 11:04:57'),
(196, 189, 1, 'Women\'s Boots', 'أحذية نسائية', '', NULL, NULL, 0, 3, '2017-06-14 11:05:18', '2017-06-14 11:05:18'),
(197, 189, 1, 'Shoe Accessories', 'اكسسوارات الأحذية', '', NULL, NULL, 0, 3, '2017-06-14 11:05:55', '2017-06-14 11:05:55'),
(198, 189, 1, 'Men\'s Boots', 'أحذية رجالية', '', NULL, NULL, 0, 3, '2017-06-14 11:06:21', '2017-06-14 11:06:21'),
(199, 190, 1, 'Shoulder Bags', 'حقائب الكتف', '', NULL, NULL, 0, 3, '2017-06-14 11:08:54', '2017-06-14 11:08:54'),
(200, 190, 1, 'Top-Handle Bags', 'أعلى مقبض حقائب', '', NULL, NULL, 0, 3, '2017-06-14 11:09:08', '2017-06-14 11:09:08'),
(201, 190, 1, 'Wallets', 'محافظ', '', NULL, NULL, 0, 3, '2017-06-14 11:09:23', '2017-06-14 11:09:23'),
(202, 190, 1, 'Crossbody Bags', 'حقائب كروسبودي', '', NULL, NULL, 0, 3, '2017-06-14 11:09:57', '2017-06-14 11:09:57'),
(203, 190, 1, 'Backpacks', 'حقائب تحمل على الظهر', '', NULL, NULL, 0, 3, '2017-06-14 11:10:13', '2017-06-14 11:10:13'),
(204, 190, 1, 'Clutches', 'براثن', '', NULL, NULL, 0, 3, '2017-06-14 11:10:32', '2017-06-14 11:10:32'),
(205, 190, 1, 'Evening Bags', 'حقائب المساء', '', NULL, NULL, 0, 3, '2017-06-14 11:10:56', '2017-06-14 11:10:56'),
(206, 190, 1, 'Travel Bags', 'حقائب سفر', '', NULL, NULL, 0, 3, '2017-06-14 11:12:28', '2017-06-14 11:12:28');

-- --------------------------------------------------------

--
-- Table structure for table `product_reviews`
--

CREATE TABLE `product_reviews` (
  `id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `product_id` int UNSIGNED NOT NULL,
  `review_comment` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `review_rating` int NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `product_reviews`
--

INSERT INTO `product_reviews` (`id`, `buyer_id`, `product_id`, `review_comment`, `review_rating`, `created_at`, `updated_at`) VALUES
(1, 36, 287, 'hello pretty', 4, '2017-09-25 14:53:22', '2017-09-25 14:53:22'),
(2, 36, 39, 'Nice Product and quality service. Thanks a lot.', 5, '2017-09-26 11:00:20', '2017-09-26 11:00:20'),
(3, 37, 99, 'good', 3, '2017-09-27 21:38:54', '2017-09-27 21:38:54'),
(4, 36, 121, 'Fine', 5, '2017-09-28 14:42:50', '2017-09-28 14:42:50'),
(5, 36, 118, 'Not bad.', 3, '2017-09-28 14:43:28', '2017-09-28 14:43:28'),
(6, 37, 281, 'hellow bangladesh.', 5, '2017-09-28 21:06:55', '2017-09-28 21:06:55'),
(7, 37, 286, 'i do like it too much', 3, '2017-09-28 21:48:57', '2017-09-28 21:48:57');

-- --------------------------------------------------------

--
-- Table structure for table `push_notifications`
--

CREATE TABLE `push_notifications` (
  `id` int UNSIGNED NOT NULL,
  `notification_by` int UNSIGNED DEFAULT NULL,
  `message_type` tinyint NOT NULL,
  `description` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `notification_repeat` tinyint NOT NULL DEFAULT '0',
  `receiver_type` tinyint NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `push_notifications`
--

INSERT INTO `push_notifications` (`id`, `notification_by`, `message_type`, `description`, `notification_repeat`, `receiver_type`, `created_at`, `updated_at`) VALUES
(1, 1, 0, 'Approved.', 1, 0, '2017-09-25 12:16:46', '2017-09-25 12:16:46'),
(2, 1, 0, 'hi dev6', 1, 0, '2017-09-25 12:17:30', '2017-09-25 12:17:30'),
(3, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-25 12:46:43', '2017-09-25 12:46:43'),
(4, 198, 0, 'Your order payment is successful.', 1, 0, '2017-09-25 12:58:37', '2017-09-25 12:58:37'),
(5, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-25 14:27:00', '2017-09-25 14:27:00'),
(6, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-25 16:25:26', '2017-09-25 16:25:26'),
(7, 190, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 10:08:16', '2017-09-26 10:08:16'),
(8, 190, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 10:11:48', '2017-09-26 10:11:48'),
(9, 190, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 10:15:00', '2017-09-26 10:15:00'),
(10, 190, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 10:17:07', '2017-09-26 10:17:07'),
(11, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 11:31:29', '2017-09-26 11:31:29'),
(12, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-26 11:38:36', '2017-09-26 11:38:36'),
(13, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-27 16:21:17', '2017-09-27 16:21:17'),
(14, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-27 17:16:30', '2017-09-27 17:16:30'),
(15, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 10:32:23', '2017-09-28 10:32:23'),
(16, 190, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 11:00:02', '2017-09-28 11:00:02'),
(17, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 12:06:44', '2017-09-28 12:06:44'),
(18, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 12:12:25', '2017-09-28 12:12:25'),
(19, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 17:01:53', '2017-09-28 17:01:53'),
(20, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 17:39:15', '2017-09-28 17:39:15'),
(21, 193, 0, 'Your order payment is successful.', 1, 0, '2017-09-28 19:55:27', '2017-09-28 19:55:27'),
(22, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-02 18:49:41', '2017-10-02 18:49:41'),
(23, 198, 0, 'Your order payment is successful.', 1, 0, '2017-10-02 19:27:56', '2017-10-02 19:27:56'),
(24, 198, 0, 'Your order payment is successful.', 1, 0, '2017-10-02 19:50:23', '2017-10-02 19:50:23'),
(25, 198, 0, 'Your order payment is successful.', 1, 0, '2017-10-02 19:59:06', '2017-10-02 19:59:06'),
(26, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-02 23:18:56', '2017-10-02 23:18:56'),
(27, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 10:38:13', '2017-10-03 10:38:13'),
(28, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 10:54:54', '2017-10-03 10:54:54'),
(29, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 11:20:59', '2017-10-03 11:20:59'),
(30, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 11:21:47', '2017-10-03 11:21:47'),
(31, 193, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 12:51:50', '2017-10-03 12:51:50'),
(32, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 12:54:29', '2017-10-03 12:54:29'),
(33, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-03 15:03:16', '2017-10-03 15:03:16'),
(34, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 00:52:43', '2017-10-04 00:52:43'),
(35, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 01:29:48', '2017-10-04 01:29:48'),
(36, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 04:05:50', '2017-10-04 04:05:50'),
(37, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 04:32:05', '2017-10-04 04:32:05'),
(38, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 04:39:23', '2017-10-04 04:39:23'),
(39, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 20:18:12', '2017-10-04 20:18:12'),
(40, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-04 20:20:19', '2017-10-04 20:20:19'),
(41, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 02:45:43', '2017-10-06 02:45:43'),
(42, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 03:20:53', '2017-10-06 03:20:53'),
(43, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 03:21:19', '2017-10-06 03:21:19'),
(44, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 03:21:51', '2017-10-06 03:21:51'),
(45, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 03:48:06', '2017-10-06 03:48:06'),
(46, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 03:49:07', '2017-10-06 03:49:07'),
(47, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 04:58:03', '2017-10-06 04:58:03'),
(48, 127, 0, 'Your order payment is successful.', 1, 0, '2017-10-06 05:01:47', '2017-10-06 05:01:47');

-- --------------------------------------------------------

--
-- Table structure for table `push_notification_receivers`
--

CREATE TABLE `push_notification_receivers` (
  `id` int UNSIGNED NOT NULL,
  `push_notification_id` int UNSIGNED NOT NULL,
  `receiver_id` int UNSIGNED NOT NULL,
  `is_viewed` tinyint NOT NULL DEFAULT '0',
  `receiver_type` tinyint NOT NULL,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `push_notification_receivers`
--

INSERT INTO `push_notification_receivers` (`id`, `push_notification_id`, `receiver_id`, `is_viewed`, `receiver_type`, `created_at`) VALUES
(7, 7, 190, 0, 1, '2017-09-26 10:08:16'),
(8, 8, 190, 0, 1, '2017-09-26 10:11:48'),
(9, 9, 190, 0, 1, '2017-09-26 10:15:00'),
(10, 10, 190, 0, 1, '2017-09-26 10:17:07'),
(16, 16, 190, 0, 1, '2017-09-28 11:00:02'),
(24, 24, 198, 0, 1, '2017-10-02 19:50:23'),
(25, 25, 198, 0, 1, '2017-10-02 19:59:06'),
(26, 26, 127, 0, 1, '2017-10-02 23:18:56'),
(31, 31, 193, 0, 1, '2017-10-03 12:51:50'),
(32, 32, 127, 0, 1, '2017-10-03 12:54:29'),
(33, 33, 127, 0, 1, '2017-10-03 15:03:16'),
(34, 34, 127, 0, 1, '2017-10-04 00:52:43'),
(35, 35, 127, 0, 1, '2017-10-04 01:29:48'),
(36, 36, 127, 0, 1, '2017-10-04 04:05:50'),
(37, 37, 127, 0, 1, '2017-10-04 04:32:05'),
(38, 38, 127, 0, 1, '2017-10-04 04:39:23'),
(39, 39, 127, 0, 1, '2017-10-04 20:18:12'),
(40, 40, 127, 0, 1, '2017-10-04 20:20:19'),
(41, 41, 127, 0, 1, '2017-10-06 02:45:43'),
(42, 42, 127, 0, 1, '2017-10-06 03:20:53'),
(43, 43, 127, 0, 1, '2017-10-06 03:21:19'),
(44, 44, 127, 0, 1, '2017-10-06 03:21:51'),
(45, 45, 127, 0, 1, '2017-10-06 03:48:06'),
(46, 46, 127, 0, 1, '2017-10-06 03:49:07'),
(47, 47, 127, 0, 1, '2017-10-06 04:58:03'),
(48, 48, 127, 0, 1, '2017-10-06 05:01:47');

-- --------------------------------------------------------

--
-- Table structure for table `questions`
--

CREATE TABLE `questions` (
  `id` int UNSIGNED NOT NULL,
  `title` varchar(512) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `user_id` int UNSIGNED NOT NULL,
  `is_reviewed` tinyint NOT NULL DEFAULT '0',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `questions`
--

INSERT INTO `questions` (`id`, `title`, `user_id`, `is_reviewed`, `created_at`) VALUES
(1, 'hi how are you', 72, 1, '2017-09-25 12:24:42'),
(2, 'hi, i am autobot', 193, 0, '2017-09-28 14:45:53'),
(3, 'test', 198, 0, '2017-09-29 17:03:50');

-- --------------------------------------------------------

--
-- Table structure for table `question_answers`
--

CREATE TABLE `question_answers` (
  `id` int UNSIGNED NOT NULL,
  `question_id` int UNSIGNED NOT NULL,
  `user_id` int UNSIGNED NOT NULL,
  `answer` varchar(512) NOT NULL,
  `is_viewed` tinyint NOT NULL,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `question_answers`
--

INSERT INTO `question_answers` (`id`, `question_id`, `user_id`, `answer`, `is_viewed`, `created_at`) VALUES
(1, 1, 72, 'I am fine and you.', 1, '2017-09-25 12:25:04'),
(2, 1, 72, 'ok man.', 1, '2017-09-25 12:25:16'),
(3, 2, 193, 'hello autobot !', 0, '2017-09-28 14:46:18'),
(4, 3, 198, 'hello', 0, '2017-09-29 17:04:03');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` int UNSIGNED NOT NULL,
  `name` varchar(40) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `description` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `language` varchar(2) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT 'en',
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `name`, `description`, `language`, `created_at`, `updated_at`) VALUES
(1, 'Founder', 'Use this account with extreme caution. When using this account it is possible to cause irreversible damage to the system.', 'en', '2015-10-01 06:19:29', '2016-06-22 04:46:09'),
(2, 'Chief Operating Officer', 'Full access to create, edit, and update companies, and orders.', 'en', '2015-10-01 06:19:29', '2017-08-27 12:42:40'),
(3, 'Assistant Vice President', 'Ability to create new companies and orders, or edit and update any existing ones.', 'en', '2015-10-01 08:22:17', '2016-06-22 04:55:21'),
(4, 'Senior Executive Officer', 'Able to manage the company that the user belongs to, including adding sites, creating new users and assigning licences.', 'en', '2015-10-01 08:22:17', '2016-06-22 04:55:07'),
(5, 'Executive Officer', 'Able to manage the company that the user belongs to, including adding sites, creating new users and assigning licences.', 'en', '2015-10-01 08:22:17', '2016-06-22 04:47:55'),
(6, 'Senior Officer', 'Able to manage the company that the user belongs to, including adding sites, creating new users and assigning licences.', 'en', '2015-10-01 08:22:17', '2016-06-22 04:54:45'),
(7, 'Officer', 'Able to manage the company that the user belongs to, including adding sites, creating new users and assigning licences.', 'en', '2015-10-01 08:22:17', '2016-06-22 04:54:33');

-- --------------------------------------------------------

--
-- Table structure for table `sellers`
--

CREATE TABLE `sellers` (
  `id` int UNSIGNED NOT NULL,
  `store_name` varchar(64) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `user_id` int UNSIGNED NOT NULL,
  `category_id` int UNSIGNED NOT NULL,
  `status` tinyint NOT NULL DEFAULT '0',
  `about_me` text CHARACTER SET utf8 COLLATE utf8_unicode_ci,
  `designation` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `company_name` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `business_email` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `business_address` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `business_type` tinyint NOT NULL,
  `contact_details` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `street` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `city` int UNSIGNED DEFAULT NULL,
  `state` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `zip` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `country` int UNSIGNED DEFAULT NULL,
  `website` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `is_featured` tinyint NOT NULL,
  `commission` double NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `sellers`
--

INSERT INTO `sellers` (`id`, `store_name`, `user_id`, `category_id`, `status`, `about_me`, `designation`, `company_name`, `business_email`, `business_address`, `business_type`, `contact_details`, `street`, `city`, `state`, `zip`, `country`, `website`, `is_featured`, `commission`, `created_at`, `updated_at`) VALUES
(1, 'NewPanasonic', 10, 21, 1, 'I am interior designer.', '', 'New Panasonic', 'aitldev512@gmail.com', '28 B K Roy Road', 1, '01858626671', '28', NULL, 'Khulna', '28', 22, 'https://www.google.com/', 0, 3, '2017-05-30 21:49:36', '2017-06-15 15:47:15'),
(3, 'superstore', 12, 5, 1, 'I am interior designer.', '', 'Super Store', 'aitldev3@amreenit.com', '25', 1, '01858626671', '28', NULL, '25', '28', 22, 'http://getbootstrap.com', 0, 5, '2017-05-31 22:50:53', '2017-06-07 07:16:04'),
(5, 'ahmedstore', 14, 3, 1, 'dd', '', 'Ahmed Store', 'aifd@gmail.com', 'dd', 1, 'ff', 'dd', NULL, 'dd', 'dd', 22, 'http://getbootstrap.com', 0, 5.5, '2017-06-01 03:39:30', '2017-09-26 12:37:42'),
(14, 'amreenit', 31, 20, 1, 'About Seller Test', '', 'Amreen Info Tech Limited', 'alamgirhira@gmail.com', 'khulna', 2, '01917338277', 'khulna', NULL, 'nirala', 'khulna', 22, 'http://whitebazar.com', 0, 10, '2017-06-05 10:45:19', '2017-06-17 18:32:48'),
(15, '10decimal', 32, 26, 2, '10 Decimal design studio is a contemporary design practice involved in the realm of architecture, urbanism, landscape, conservation, interiors, design, graphics and research. The think tanks\' objective at 10 decimal is to redefine the establish notions of space and view architecture and design from new perspectives. The core team at 10 Decimal design studio had been working together on several architectures and interior projects of diverse nature as design consultants for the past 8 years.', '', '10 Decimal Design Studio', 'aitlmanager@amreenit.com', 'Mandi House', 2, '01917338277', 'khulna', NULL, 'nirala', 'khulna', 22, NULL, 0, 1, '2017-06-06 10:55:44', '2017-09-25 12:08:32'),
(16, 'catering', 34, 12, 1, 'Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source. Lorem Ipsum comes from sections 1.10.32 and 1.10.33 of \"de Finibus Bonorum et Malorum\" (The Extremes of Good and Evil) by Cicero, written in 45 BC. This book is a treatise on the theory of ethics, very popular during the Renaissance. The first line of Lorem Ipsum, \"Lorem ipsum dolor sit amet..\", comes from a line in section 1.10.32.\r\n\r\nThe standard chunk of Lorem Ipsum used since the 1500s is reproduced below for those interested. Sections 1.10.32 and 1.10.33 from \"de Finibus Bonorum et Malorum\" by Cicero are also reproduced in their exact original form, accompanied by English versions from the 1914 translation by H. Rackham', '', 'The Chef House Catering Professionals', 's1@whitebazar.com', 'Test Address', 2, '345345', 'test', NULL, NULL, 'test', 23, 'http://whitebazar.com', 0, 10, '2017-06-06 15:26:59', '2017-06-07 07:11:40'),
(17, '7', 35, 12, 1, 'Integer et vestibulum magna, ut feugiat felis. Proin sed odio non odio convallis vulputate eget vitae turpis. Aliquam in augue dolor. Maecenas vulputate metus lectus, eget imperdiet lacus rutrum ac. Aliquam eget libero suscipit, tempor justo eu, facilisis diam. Vestibulum quis arcu congue, laoreet odio ut, elementum dolor. Maecenas pellentesque euismod leo, ac tristique lectus sagittis et. Sed ut pulvinar metus, id lacinia ligula.', '', 'Incredible Catering Services', 'example@whitebazar.com', 'Abu-Dhabi', 2, '0174654564', 'Test', NULL, 'Test', '1025', 19, 'http://www.whitebazar.com', 0, 10, '2017-06-06 15:33:23', '2017-07-18 10:51:56'),
(18, '8', 36, 12, 3, 'Curabitur pretium efficitur ullamcorper. Quisque sollicitudin interdum nisi sed vehicula. Integer luctus ultricies leo, euismod tempus nibh tempor consectetur. Curabitur vel diam eros. Nullam eu faucibus massa. Proin efficitur molestie est, in feugiat nulla sodales quis. Integer fringilla nec lectus dictum bibendum. Aenean condimentum quis diam et feugiat. Morbi ullamcorper, risus quis vehicula laoreet, mauris nibh vestibulum libero, nec vulputate eros massa a diam. Lorem ipsum dolor sit amet, consectetur adipiscing elit.', '', 'Delish Foods', 'example@email.com', 'Abu-Dhabi', 2, '0123654787', 'Abu-Dhabi', NULL, 'Abu-Dhabi', '152', 9, 'http://whitebazar.com', 0, 10, '2017-06-06 15:39:34', '2017-06-06 17:21:51'),
(19, 'distinctdesign', 37, 26, 1, 'It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using \'Content here, content here\', making it look like readable English. Many desktop publishing packages and web page editors now use Lorem Ipsum as their default model text, and a search for \'lorem ipsum\' will uncover many web sites still in their infancy. Various versions have evolved over the years, sometimes by accident, sometimes on purpose (injected humour and the like).\r\n\r\nIt is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using \'Content here, content here\', making it look like readable English. Many desktop publishing packages and web page editors now use Lorem Ipsum as their default model text, and a search for \'lorem ipsum\' will uncover many web sites still in their infancy. Various versions have evolved over the years, sometimes by accident, sometimes on purpose (injected humour and the like).\r\n\r\nIt is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using \'Content here, content here\', making it look like readable English. Many desktop publishing packages and web page editors now use Lorem Ipsum as their default model text, and a search for \'lorem ipsum\' will uncover many web sites still in their infancy. Various versions have evolved over the years, sometimes by accident, sometimes on purpose (injected humour and the like).', '', 'Matt Wood Interiors Pvt Ltd', 'a2@whitebazar.com', '2342', 2, '3423423', '343', NULL, NULL, '343', 22, NULL, 0, 10, '2017-06-06 15:40:23', '2017-06-08 11:21:48'),
(20, 'neeraj', 38, 26, 1, 'It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using \'Content here, content here\', making it look like readable English. Many desktop publishing packages and web page editors now use Lorem Ipsum as their default model text, and a search for \'lorem ipsum\' will uncover many web sites still in their infancy. Various versions have evolved over the years, sometimes by accident, sometimes on purpose (injected humour and the like).', '', 'Neeraj Kariguri', 'a3@whitebazar.com', 'test Address', 2, '242342', '4234', NULL, '234', '4234', 38, 'http://whitebazar.com', 0, 5, '2017-06-06 15:42:32', '2017-06-07 07:14:28'),
(21, 'kiaanstore', 39, 19, 1, 'Praesent at quam elementum, dignissim sem vel, scelerisque eros. Ut porttitor fermentum eros sed pharetra. In auctor velit posuere, malesuada ex at, sodales nunc. Aliquam erat volutpat. Nam erat quam, consectetur id nunc sed, tempus aliquam augue. Cras magna lacus, tempor ac nisi quis, luctus mattis lorem. Sed eget justo cursus enim accumsan tempor. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Phasellus eleifend ligula elementum sapien lobortis ultricies. Integer consectetur mi in dolor mattis mollis. Donec nisl nulla, congue eu dolor nec, lacinia pulvinar elit.', '', 'Kiaan Events & Entertainment Pvt. Ltd', 'acb123@whitebazar.com', 'test', 2, '0123134564564', 'Dhabi', NULL, 'Dhabi', 'Dhabi', 17, 'http://www.whitebazar.com', 0, 5, '2017-06-06 15:51:45', '2017-06-07 07:14:18'),
(22, 'giftdesign', 40, 19, 1, 'Nullam euismod volutpat ultrices. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nullam sed sem posuere, ultrices magna vitae, commodo odio. Nulla id urna eu augue porta cursus. Suspendisse quis tortor venenatis, consequat erat ac, aliquam dui. Morbi a nunc placerat, ultricies nunc ac, porta tellus. Sed accumsan placerat tellus a pretium. Duis iaculis ante id nibh tincidunt fringilla. Fusce imperdiet, tellus sit amet efficitur varius, erat tortor porttitor enim, sed maximus neque arcu nec nibh. Vestibulum eget tortor vel erat condimentum fermentum quis at elit. Aenean pulvinar rhoncus interdum. Aenean ipsum massa, porta et lacus nec, ultrices ultricies tortor. Proin venenatis egestas lectus nec interdum. Praesent dolor diam, fermentum sed lorem ut, consequat cursus metus. Suspendisse potenti.', '', 'Gift Design Co.', 'asdsdasd@whitebazar.com', 'TEST', 2, '312312312', 'test', NULL, 'test', 'test', 13, 'http://www.whitebazar.com', 0, 5, '2017-06-06 15:57:07', '2017-06-07 07:14:06'),
(23, 'unique', 41, 20, 1, 'Nulla luctus massa quis quam aliquam, eu auctor tortor rutrum. Quisque lorem libero, accumsan vel pulvinar eu, porta ac ante. Integer sed tellus vulputate, sagittis ligula eget, auctor sem. Sed ultrices tincidunt dolor et fringilla. Vivamus ut euismod mauris, in ultricies eros. Etiam lacinia neque id tortor aliquet, et pharetra urna placerat. Pellentesque consectetur nunc sit amet lectus efficitur, sed hendrerit leo interdum. Aliquam finibus tortor est, dapibus vestibulum leo luctus viverra. Aliquam posuere semper lectus, eget convallis est accumsan ac. In hac habitasse platea dictumst. Quisque sed elit id urna porta lobortis. Sed eget est libero. Morbi ut rhoncus diam, ut vestibulum augue. Nullam bibendum dui quis augue tincidunt, id consectetur justo convallis.', '', 'Spiders of Web', 'aswdas@whitebazar.com', 'test', 2, '231231', 'test', NULL, 'test', 'test', 22, 'http://www.whitebazar.com', 0, 10, '2017-06-06 16:14:44', '2017-06-08 11:47:07'),
(24, '14', 42, 19, 2, 'روين بلاسيرات، كوام نيك ساجيتيس بورتا، أورسي إيروس تيمبور إكس، يو ثوسات نيب إكس إن نيسل. فيفاموس مولستي توربيس فيتاليس أولتريسز، أوت إليفيند فيليس فيستيبولوم. فوسس بولفينار ليبيرو أس إنيم أولتريسز، يو كونسكتيتور لاكوس بورتيتور. فيفاموس أوت نيسي أوديو. فيفاموس فيل سيم سيم. كويسك تيمبور جوستو أنتي، أت تينسيدونت تيلوس سوسسيبيت إن. نولام إن نيسي كويس كوام فيوجيات فرينجيلا. دونيك بوسير ليغولا إد موليس فيستيبولوم. بيلنتيسك بوسير أوكتور نونك إد فاريوس. نولا بوسير ماكسيموس ليبيرو أس أولامكوربر. سوسبنديس بوتنتي. فيستيبولوم تينسيدونت، ليو نون سوليسيتودين سوداليس، أنتي نيبه فرينجيلا توربيس، a فيرمنتوم مي نيسل إغيت ليغولا. سيد كونغ يو ليبيرو إت أورنار.', '', 'اختبار', 'asd@sdfsd.com', 'اختبار', 2, 'اختبار', 'اختبار', NULL, 'اختبار', 'اختبار', 18, 'http://www.whitebazar.com/', 0, 0, '2017-06-06 17:03:08', '2017-06-06 17:21:36'),
(25, 'W3', 44, 20, 1, 'W3Design (A unit of King Digital Pvt. Ltd.) is a Leading Website Design and Development Company based at Delhi INDIA. We provide a wide range of Web or Online Services like Website Designing, Web Development, E-Commerce Portals, CMS Development, etc. From the initial concept through to a successful implementation, utilizing our integrated business process and fixed time and price approach W3Design is able to deliver end-to- end, mission critical web design solution on the agreed budget.\r\n\r\nWe are young professionals who mainly concentrate on providing quality solution to our clients. We have clientele from all Over the World. As we know communication is business, our team try to understand the requirements of our clients through frequent communication evaluate the project complexities and then come out with the cost effective and innovative solution.\r\n\r\nWe at w3design try to commit less and provide more in terms of quality design, amount of work, and involvement in the project. We understand that commitment builds the image of any company. We believe that true commitment is w3design to the commitment given to oneself. Now we have understood that our business is growing only because of our ethical commitment to our clients with quality service on time and each time.', '', 'W3DESIGN', 'asdas@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 9, 'http://www.whitebazar.com', 0, 10, '2017-06-08 11:58:11', '2017-06-13 16:05:25'),
(26, 'Buildrepo', 45, 20, 1, 'Vestibulum blandit magna non dolor tristique, at posuere quam euismod. Nulla sollicitudin egestas leo eget suscipit. Quisque a congue nunc. Curabitur scelerisque ut urna at venenatis. Aliquam lacinia posuere magna vitae blandit. Nullam feugiat ante sed luctus maximus. Praesent sed nisl quam. Curabitur hendrerit porttitor est, in mattis sapien condimentum sit amet. Nunc mattis volutpat nisl, at efficitur eros pharetra nec.', '', 'Buildrepo', 'ssadasd@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 9, 'https://facebook.com/buildrepo', 0, 10, '2017-06-08 12:13:46', '2017-06-08 12:15:16'),
(29, 'Jagdish', 48, 15, 1, 'Professional Experience (yrs): 4 years\r\n\r\nRelevant Qualification: Traditional training by my master.\r\n\r\nWe at Aqua Flow Enterprises hold an experience of more than 4 years that deals in repairing and servicing of all type of home appliances. I am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider their satisfaction as a parameter for my achievements. Have been in this business for quite some time and now want to take it to the next level hence the tie-up with UC that provides me a vast spectrum of business opportunity.', '', 'Aqua Flow Enterprises', 'Jagdish@whitebazar.com', 'Test', 2, '12321313', 'Test', NULL, 'Test', 'Test', 16, 'http://www.whitebazar.com', 0, 13, '2017-06-08 12:39:00', '2017-06-13 15:46:18'),
(30, 'Vikas', 50, 15, 1, 'We have highly trained professional which will solve your problem in very less time. We are one stop solution for every repair work.', '', 'Repairing World', 'Vikas@dfsdf.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 12, 'http://www.whitebazar.com', 0, 10, '2017-06-08 13:02:56', '2017-06-13 16:04:05'),
(31, 'Jatinder', 51, 17, 1, 'Professional Experience (yrs): 15 years\r\n\r\nRelevant Qualification: Traditional training by my master.\r\n\r\nWe at National Electrical hold an experience of more than 15 years that deals in repairing and servicing of all type of home appliances such as Micro Wave, fridge, washing machine etc and having a Work Force Of 4 skilled technician.\r\nI am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider their satisfaction as a parameter for my achievements. Have been in this business for quite some time and now want to take it to the next level hence the tie-up with UC that provides me a vast spectrum of business opportunity.', '', 'National Electricals', 'Jatinder@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 9, 'http://www.whitebazar.com', 0, 12, '2017-06-08 13:23:40', '2017-06-13 16:03:03'),
(32, 'Alpana', 52, 18, 1, 'I have been creating awareness about healthy diet, customized meal plans, and often invited as a speaker at different Corporate companies for talk shows. I have been actively involved in conducting corporate health programs. For those looking to shed the extra kilos, I can help you personally with customized diet charts as per your individual requirement.', '', 'Alpana Verma', 'Alpana@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 8, 'http://www.whitebazar.com', 0, 12, '2017-06-08 13:40:26', '2017-09-25 17:04:58'),
(33, 'Simran', 53, 26, 1, 'They work for habitable spaces for folks by designing best layouts as per requirements and giving exposure to best usable environments. They design both exteriors and interiors. They also design stilt parking areas,open areas(landscaping) and terrace gardens as well.', '', 'Distinct Designs', 'Simran@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Abu-Dhabi', 'Test', 16, 'http://www.whitebazar.com', 0, 10, '2017-06-08 13:43:23', '2017-06-13 15:46:45'),
(35, 'Jahid', 55, 3, 1, 'In nec sagittis velit. Donec in dolor luctus purus cursus faucibus non vel enim. Nulla quis scelerisque ligula, ac luctus nibh. Nullam ut mauris consectetur, auctor purus id, interdum lectus. Donec vitae hendrerit risus. Nulla vel auctor diam. Aliquam pulvinar ligula non justo pharetra vestibulum. Mauris cursus magna non euismod posuere. Praesent rhoncus pellentesque risus ut facilisis. Proin sollicitudin nisl ac ultricies dictum. Nullam iaculis, augue ut tempor gravida, risus ex ornare ligula, ac imperdiet nisl lectus sed neque.', '', 'Jahid Store', 'asdexample@email.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', 'Test', 13, 'http://www.whitebazar.com', 0, 10, '2017-06-10 11:26:55', '2017-06-12 16:32:10'),
(36, 'Masum', 56, 3, 1, 'Vivamus tristique suscipit venenatis. Donec sollicitudin dolor eget ligula vehicula, id dapibus purus dapibus. Morbi quis mi erat. Nulla a aliquet nisi. Pellentesque luctus convallis feugiat. Suspendisse potenti. Cras vestibulum lacus sed vehicula dictum. Curabitur augue dolor, accumsan nec lorem a, vulputate commodo orci. Integer vitae turpis sit amet tellus tempor auctor vitae in nulla.', '', 'City Treasure', 'zxdwhitebazar@email.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', 'Test', 10, 'http://www.whitebazar.com', 0, 10, '2017-06-10 11:59:10', '2017-06-12 16:31:47'),
(37, 'Tamim', 57, 24, 1, 'In nec sagittis velit. Donec in dolor luctus purus cursus faucibus non vel enim. Nulla quis scelerisque ligula, ac luctus nibh. Nullam ut mauris consectetur, auctor purus id, interdum lectus. Donec vitae hendrerit risus. Nulla vel auctor diam. Aliquam pulvinar ligula non justo pharetra vestibulum. Mauris cursus magna non euismod posuere. Praesent rhoncus pellentesque risus ut facilisis. Proin sollicitudin nisl ac ultricies dictum. Nullam iaculis, augue ut tempor gravida, risus ex ornare ligula, ac imperdiet nisl lectus sed neque.', '', 'Tamim Shop Kornner', 'Tamim@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 10, '2017-06-10 12:19:59', '2017-06-12 16:31:24'),
(38, 'Cycling Store', 58, 53, 1, 'Donec nibh ipsum, aliquet vitae orci vel, lobortis pellentesque leo. Sed mauris neque, luctus non ultricies eu, tincidunt nec libero. In quis neque et sapien accumsan aliquam id nec nunc. Aenean sit amet enim dapibus, hendrerit magna ut, placerat lorem. Sed volutpat tempor molestie. Nam et lacus at dolor congue mattis. Proin ultrices, lacus sit amet placerat consequat, magna metus placerat augue, blandit placerat leo metus eu tellus.', '', 'Cycling Store', 'Raj@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', 'Test', 13, 'http://www.whitebazar.com', 0, 4, '2017-06-10 12:31:35', '2017-06-10 15:27:39'),
(41, 'Digital Electronics', 61, 21, 1, 'Cras non mi et tortor mattis rhoncus. Praesent vitae mauris ullamcorper, hendrerit ipsum et, viverra sem. Donec fermentum libero quam, eget ultricies diam consectetur non. Praesent nec accumsan ipsum. Quisque non hendrerit enim. Aenean sodales posuere porttitor. Praesent sit amet mi nec mi facilisis egestas. In ut ornare tellus. Curabitur auctor, dolor ut eleifend viverra, risus neque rhoncus mauris, sit amet interdum felis tortor at sem. Mauris nunc turpis, lacinia et ante sed, cursus mollis ex.', '', 'Digital Electronics', 'Hasan@email.com', 'Test', 1, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 12, 'http://www.whitebazar.com', 0, 10, '2017-06-10 13:01:32', '2017-06-12 16:30:05'),
(42, 'Habib Electronics', 62, 21, 1, 'Ut pretium placerat arcu non feugiat. Etiam consequat erat dui, in lacinia nunc fringilla ac. Pellentesque scelerisque pretium sem non molestie. Proin erat tortor, pellentesque commodo scelerisque sed, aliquet quis massa. Maecenas sit amet quam molestie, semper massa sed, dapibus mauris. Fusce tristique, lectus sed eleifend venenatis, diam turpis molestie sem, in ultrices neque mauris nec felis. Suspendisse at tincidunt velit. Sed pulvinar justo non odio faucibus suscipit. Sed ante purus, lacinia in suscipit id, vehicula a metus. In interdum est urna, eget euismod enim tempor ac. Quisque metus nibh, feugiat a eleifend ut, faucibus semper arcu. Sed mi neque, consectetur at sagittis et, varius sed elit. Donec vehicula id libero a interdum. Aenean ac nisi et diam porttitor aliquam id id ligula.', '', 'Habib Electronics', 'Habibur@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 23, 'http://www.whitebazar.com', 0, 11, '2017-06-10 13:08:17', '2017-06-12 16:29:46'),
(43, 'Baby Shop', 63, 54, 1, NULL, '', 'Baby Shop', 'Baby@whitebazar.com', 'Test', 1, '0123654787', 'Test', NULL, 'Abu-Dhabi', 'Test', 53, 'http://www.whitebazar.com', 0, 5, '2017-06-10 13:18:25', '2017-06-10 15:27:23'),
(44, 'Jum Baby', 64, 54, 1, NULL, '', 'Jum Baby', 'JOY@whitebazar.com', 'Test', 1, '01917338277', 'Test', NULL, 'nirala', 'Test', 23, 'http://www.whitebazar.com', 0, 14, '2017-06-10 13:21:25', '2017-06-12 16:29:08'),
(45, 'Little Pirate', 65, 54, 1, 'Cras mattis ut nunc a tempus. Sed nec vulputate lorem. Nunc ligula metus, condimentum et erat ut, bibendum convallis ex. Cras dictum vulputate bibendum. Vestibulum sollicitudin orci eget libero viverra pretium. Vivamus consequat ex quis pulvinar lobortis. Nulla eu iaculis metus. Vivamus gravida lacus quis ultricies maximus. Donec ut ligula orci. Vivamus neque justo, lobortis non eros sed, tempor congue arcu. Morbi lobortis feugiat enim, eu consectetur ex auctor sit amet. Quisque in magna dolor.', '', 'Little Pirate', 'Babu@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'nirala', 'Test', 23, 'http://www.whitebazar.com', 0, 13, '2017-06-10 13:24:09', '2017-06-12 16:28:51'),
(46, 'Alpana Jewellery', 66, 24, 1, 'Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Maecenas mi libero, blandit posuere diam non, ornare tristique nibh. Ut laoreet et justo in venenatis. Maecenas in augue sem. Suspendisse dignissim mauris vel ipsum auctor elementum. Duis vitae rhoncus nisl. Maecenas eu cursus nisl. Pellentesque id eleifend metus. Phasellus rutrum sem vitae dui tincidunt tempor. Aliquam convallis, lorem id tristique rutrum, elit metus dignissim diam, eu porttitor risus justo ut mauris.', '', 'Alpana Jewellery', 'AlpanaJewellery@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'arabic', 'Test', 95, 'http://www.whitebazar.com', 0, 7, '2017-06-10 14:13:13', '2017-06-12 16:28:24'),
(47, 'Sayma jewellery', 67, 24, 1, 'Suspendisse commodo malesuada sollicitudin. Duis in vehicula purus. Nullam cursus ut risus vel dictum. Sed at suscipit felis. Aliquam orci mi, luctus quis eros a, cursus faucibus magna. Aenean suscipit quis odio eu egestas. Proin porta leo sed dolor varius, sit amet ullamcorper nulla ornare. Nullam odio metus, rutrum et orci id, cursus aliquet mi. Praesent eu vehicula odio.', '', 'Sayma jewellery', 'Saymajewellery@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 70, 'http://www.whitebazar.com', 0, 12, '2017-06-10 14:20:54', '2017-06-12 16:28:01'),
(48, 'Radhuni', 68, 5, 1, NULL, '', 'Radhuni Restora', 'Radhuni@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 9, 'http://www.whitebazar.com', 0, 12, '2017-06-10 14:32:31', '2017-06-12 16:27:44'),
(49, 'alibaba', 69, 5, 1, 'Morbi quis aliquet nisi. Sed facilisis, neque sed egestas fringilla, massa ex efficitur metus, id aliquet ante diam vitae nulla. Proin dapibus vel lacus eu placerat. Curabitur accumsan turpis ante, non fermentum dui pretium nec. Nulla facilisi. Ut a ex sit amet massa bibendum sagittis. Maecenas libero sapien, convallis id tellus eget, semper lobortis nisl. Mauris ut ullamcorper enim.', '', 'Ali Baba', 'AliBaba@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 15, 'http://www.whitebazar.com', 0, 12, '2017-06-10 15:07:36', '2017-07-30 19:34:39'),
(50, 'Kashmiri Biryani House', 70, 5, 1, 'Suspendisse pulvinar, leo quis pellentesque gravida, ligula augue porta massa, vel dapibus odio enim eu ligula. Nullam non nisl ante. Nulla interdum nec tortor ut semper. Maecenas iaculis, erat non hendrerit laoreet, tellus libero blandit dolor, in efficitur odio leo et risus. Nulla aliquam mi eu massa elementum, eget varius arcu facilisis. Phasellus ut laoreet nisi. Praesent pharetra tortor augue, quis ultricies turpis commodo non. Nunc ut facilisis magna.', '', 'Kashmiri Biryani House', 'Kashmiri@whitebazar.com', 'Test', 1, '0123654787', 'Test', NULL, 'nirala', 'Test', 9, 'http://www.whitebazar.com', 0, 12, '2017-06-10 15:20:47', '2017-06-12 16:27:10'),
(51, 'Quality House', 71, 5, 1, 'Vestibulum dapibus ac sapien quis efficitur. Fusce rutrum elit id mauris interdum, convallis tempus elit feugiat. Ut a eleifend justo. Cras fringilla orci in rutrum tristique. Nunc dapibus ipsum quis orci pellentesque porttitor eget at velit. Aenean pharetra justo a ante pretium sodales. Nulla quis turpis non nisi vulputate congue id non nulla. Maecenas tellus ligula, ultricies non dui et, aliquam porta dui. Sed feugiat nisi sed laoreet porta. Quisque nec tempus diam.', '', 'Quality House', 'QualityHouse@whitebazar.com', 'Test', 1, '0123654787', 'Test', NULL, 'Abu-Dhabi', 'Test', 12, 'http://www.whitebazar.com', 0, 12, '2017-06-10 15:34:39', '2017-06-12 16:26:50'),
(52, 'aliexpress', 72, 171, 1, 'Integer efficitur tortor felis, ac sodales turpis fermentum mollis. Integer a eros odio. Pellentesque sed pulvinar sapien. Aliquam erat volutpat. Sed facilisis lorem quis enim pellentesque accumsan. Nullam porttitor fringilla sapien, at egestas est maximus pellentesque. Praesent molestie pretium risus, id fringilla lacus sollicitudin et. Duis sodales tortor nec sem tempor sagittis. Phasellus sit amet posuere ex. Vestibulum in nulla sem. Curabitur facilisis arcu purus, quis accumsan purus feugiat nec. Donec a sapien finibus ipsum pretium pretium. Suspendisse dignissim sodales nibh malesuada dignissim. Phasellus tincidunt interdum dictum.', '', 'Ali Express', 'tamannaku07@gmail.com', 'Test', 1, '012345678910', 'Test', 162, 'nirala', 'Test', 22, NULL, 0, 13, '2017-06-10 16:10:30', '2017-10-04 21:09:50'),
(53, 'Smart Buy', 73, 21, 1, NULL, '', 'Smart Buy', 'BiddutStore@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'nirala', 'Test', 12, 'http://www.whitebazar.com', 0, 10, '2017-06-10 16:38:00', '2017-06-12 16:26:18'),
(54, 'Cycle Store', 74, 53, 1, 'Etiam vel fringilla orci. Vivamus et semper risus. Pellentesque egestas gravida enim, a varius enim accumsan ac. Vestibulum posuere, nulla a fermentum aliquam, lorem dui malesuada dolor, vitae ultricies ex augue ac metus. Morbi faucibus lacinia sem, at tristique enim ultrices et. Quisque elit augue, ultrices ac euismod eget, condimentum non diam. Praesent suscipit arcu orci, eu tempus tellus dignissim vitae.', '', 'Cycle Store', 'KamalSheakh@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Dhabi', 'Test', 10, 'http://www.whitebazar.com', 0, 11, '2017-06-10 16:55:10', '2017-06-12 16:10:13'),
(55, 'Nikhil', 75, 20, 1, 'Advocate Nikhil Karwal is a Law Practitioner. He hones autonomously and also with his associates on the necessity of the case and the customer. He manages an assortment of subjects of law including however not restricted to the common case. His different strength is drafting and maintaining an extensive variety of selections.', '', 'Nikhil Karwal', 'Nikhil@whitebazar.com', 'Test', 2, '2323323', 'Test', NULL, 'Test', 'Test', 18, 'http://www.whitebazar.com', 0, 13, '2017-06-11 16:23:24', '2017-06-12 16:24:35'),
(56, 'Japnam', 76, 20, 1, 'Advocate Japnam Kaur Bindra is an independent advocate practicing in Delhi for the past few years. She runs a law firm with her partner, Bindra & Malhotra Law Associates. She has appeared in courts of Delhi, Gurgaon, Ghaziabad, Chandigarh, Lucknow, Jaipur, Bangalore, Udaipur, Allahabad, Mumbai, etc. She specializes in Criminal Law, Matrimonial Law, Intellectual Property rights, Consumer Law, Negotiable Instrument Act Cheque bouncing, etc. . She has dealt with cases about Harassment at the workpl', '', 'Japnam Kaur Bindra', 'Japnam@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'test', 'Test', 21, 'http://www.whitebazar.com', 0, 12, '2017-06-11 16:28:53', '2017-06-12 16:24:19'),
(57, 'Webnoo Technologies', 77, 20, 1, 'Webnoo Technologies is a Web Development company based in New Delhi, India, Our main focus is to satisfy your needs to maximum possible extent, within a reach to your pocket needs', '', 'Webnoo Technologies Pvt Ltd', 'Webnoo@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 24, 'http://www.whitebazar.com', 0, 11, '2017-06-11 16:32:35', '2017-06-12 16:23:54'),
(58, 'Yukti', 78, 26, 1, 'Having been in the business for 20 years, we have never compromised on the quality and the services provided to the customer. We believe in keeping the customers happy and providing them with products at a very competent price. We have excellent staff who will guide you with their best ideas by keeping in constant touch with your company and informing about the market trends.', '', 'Yukti Interiors', 'Yukti@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 10, 'http://www.whitebazar.com', 0, 12, '2017-06-11 16:54:29', '2017-06-12 16:23:30'),
(59, 'Elisium', 79, 26, 1, 'Elisium Color Studio has a team of skilled, enthusiastic and talented professionals who are catering clients since 2013 into home painting and furniture polishing. We ensure that our work is as per customer\'s requirements and deliver with quality, satisfaction and contentment.', '', 'Elisium Color Studio', 'Elisium@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'nirala', 'Test', 16, 'http://www.whitebazar.com', 0, 12, '2017-06-11 16:58:06', '2017-06-12 16:23:13'),
(60, 'Neha', 80, 12, 1, 'I am a fashion enthusiast and love weddings hence , bridal make up is my forte . My edge lies in having a more sensitive approach towards my clients , anticipating their needs and providing services .', '', 'Neha Singh', 'Neha@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Abu-Dhabi', 'Test', 13, 'http://www.whitebazar.com', 0, 12, '2017-06-11 17:03:55', '2017-06-12 16:22:41'),
(61, 'Afifa', 81, 12, 1, 'Alifa is a talented and a passionate make up artist who has an interest and has been excelling in this field since 3 years now. She believes that every design is unique wishes to implement creativity in her designs. She has been able to deliver expected and satisfactory quality service to her client.', '', 'Afifa Bano', 'AfifaBano@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 16, '2017-06-11 17:09:55', '2017-10-06 03:07:00'),
(62, 'Shaadi Choreography', 82, 12, 1, 'Shaadi Choreography is a wedding dance choreography company, wherein we help tailor the perfect wedding choreography for you. From Bollywood to hip-hop, salsa to contemporary, bhangra to a ballroom, you name it and you shall have it. If you wish to spice things up, you could even go in for a theme-based choreography. So get set to rock the stage! Our team of choreographers specialize in different genres……. So whatever be your pallet, foreign tadka to a BIG FAT INDIAN wedding or the other way round, you are at the right place. We vow to cater to your needs, in an environment of love, passion, dedication and competency. We at SDC intend to mould your wedding fantasies into tangible realities………….. So with the passage of time…..as the wedding mayhem metamorphoses into memories, you are reminiscent of the love amidst the hustle, the affection amongst the bustle…..!', '', 'Shaadi Choreography', 'ShaadiChoreography@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 89, 'http://www.whitebazar.com', 0, 9, '2017-06-12 10:15:32', '2017-06-12 16:22:01'),
(63, 'On Beat Dance Company', 83, 12, 1, 'We are a dance company led by 2 senior choreographers who strive to cater to the demand of wedding choreographies. While the prime focus is on wedding related events , you may also request for our services for dance competitions and events at school or college level.', '', 'On Beat Dance Company', 'Arif@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 25, 'http://www.whitebazar.com', 0, 15, '2017-06-12 10:26:21', '2017-06-12 16:21:45'),
(64, 'luxury weddings', 84, 12, 1, 'We are a professionally managed event management & wedding decoration company in Delhi, India. We are known for our unique ideas, impeccable design thinking and flawless execution among our elite clientele. From the engagement to the joyous day and all the important milestones in between, we can manage any wedding, be it local or destination with flawless aplomb.', '', 'luxury weddings', 'Imrankhan@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 155, 'http://www.whitebazar.com', 0, 5, '2017-06-12 10:37:05', '2017-06-12 16:21:24'),
(65, 'ShaadiPlanners', 85, 12, 1, NULL, '', 'Shaadi Planners', 'Pragya@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 16, 'http://www.whitebazar.com', 0, 5, '2017-06-12 10:49:16', '2017-06-12 16:20:52'),
(66, 'Yasshiika Vij', 86, 12, 1, 'As a Makeup Artist, I see every face as a beautiful canvas on which I work with my brushes and colors to enhance the best features. I use the top of the line cosmetics for optimum results. I do bridal, photo shoots for fashion and editorials, make up for theater shows and fashion shows, makeup for TV and stage shows etc.', '', 'Makeup by Yasshiika Vij', 'Yasshiika@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 9, 'http://www.whitebazar.com', 0, 6, '2017-06-12 11:12:22', '2017-06-12 16:20:21'),
(67, 'DJ VRock', 92, 19, 1, 'DJ VRock is a software Engineer by profession and a DJ by passion. He is a certified DJ From Livewire Institute, Noida. He has played as a resident DJ in Bronies Gastropub, Defence Colony, Delhi. Has played in Various weddings, corporate events and private house parties.', '', 'DJ VRock', 'VarunJoshi@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 10, 'http://www.whitebazar.com', 0, 15, '2017-06-12 12:08:59', '2017-06-12 16:19:58'),
(68, 'Dj Sahil', 93, 19, 1, 'I play across Delhi in different clubs like Tamasha, Lights Camera Action, Teddy Boy, Warehouse, Lords Of The Drinks, Lord of the drinks chamber, open house, 1 oak, nukkad cafe, Boombox cafe, Fork you too and many more. I also specialise in organising events.', '', 'Dj Sahil', 'sahil@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 19, 'http://www.whitebazar.com', 0, 4, '2017-06-12 12:20:59', '2017-06-12 16:19:42'),
(69, 'Memor Entertainment', 95, 19, 1, 'Memor Entertainment has a team of professional and talented photographers who have been specializing in capturing wedding shoots. They ensure that they work as per client\'s requirements and deliver the best for them to cherish. They believe that photography is a way to capture those moments which can be relived for a lifetime in the most beautiful way.', '', 'Memor Entertainment', 'Memor@whitebazar.com', 'Memor Entertainment', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 20, 'http://www.whitebazar.com', 0, 12, '2017-06-12 12:31:54', '2017-06-12 16:19:18'),
(70, 'Nanee', 98, 19, 1, 'Nanee Catering is a brand to be reckoned with. We provide the best pure vegetarian catering services in Delhi NCR region, we are your one stop solution for all the events. Our cooks have an experience of more than 10 years and are capable of making any kind of cuisine. We always understand are client\'s need and provide the best services possible.', '', 'Nanee Caterers', 'Nanee@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 9, 'http://www.whitebazar.com', 0, 8, '2017-06-12 12:41:25', '2017-06-12 16:18:49'),
(71, 'Vishal Khajotia', 101, 18, 1, 'Personal Certified trainer from \"golds gym\" . Runner up in mr delhi mens classic physique 2014. Was in top 30 from delhi in Mr.India 2016\r\nexpert in weight training, bodybuilding, weight management, diets, free body weight training and cardio.', '', 'Vishal Khajotia', 'Vishal@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 14, 'http://www.whitebazar.com', 0, 10, '2017-06-12 12:48:39', '2017-06-12 16:18:29'),
(72, 'Manpreet', 102, 18, 1, 'ipsum dolor sit amet, consectetur adipiscing elit. Integer a urna nec lectus ornare dignissim sit amet vel sapien. Curabitur convallis, nisl eu pellentesque venenatis, leo mauris dapibus urna, a cursus leo arcu ac sapien. Ut vel urna enim. Duis sit amet suscipit nisl. Pellentesque nec lorem vitae eros convallis vulputate aliquet sed tellus. Sed id quam sit amet tortor ullamcorper vehicula. Vivamus luctus tortor nulla, non tristique turpis dignissim et. Pellentesque hendrerit pretium facilisis. Vestibulum varius ultricies justo vel aliquam.\r\n\r\nNulla consequat eu purus eu laoreet. Suspendisse interdum ultricies urn', '', 'Manpreet Kaur Kohli', 'Manpreet@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 11, 'http://www.whitebazar.com', 0, 10, '2017-06-12 12:57:51', '2017-06-12 16:18:08'),
(73, 'Eploris', 103, 18, 1, 'Eploris We care to cure, provides specialised home healthcare service with better & faster result for Physiotherapy, Rehabilitation, Lab Test, Fitness and Yoga Training. We provide expert physiotherapists Male Female of average experience of more than 5 years, Our Lab Test is of Gold Standard and is valid globally.', '', 'Eploris - We care to cure', 'Eploris@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 20, NULL, 0, 10, '2017-06-12 13:01:49', '2017-06-12 16:17:23'),
(74, 'Atul Kumar', 104, 18, 1, 'I am a Professionally trained & motivated \"Certified Yoga Teacher\" with advanced training in all forms of Traditional as well as Modern Yoga. An expert in personal & group training.\r\n\r\nAlso, have good knowledge of \"Pilates, functional training & Gym workouts\" which when combine with Yoga give awesome results specially in *WEIGHT LOSS & improving Fitness & Flexibility*', '', 'Atul Kumar Verma', 'AtulKuma121r@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 25, 'http://www.whitebazar.com', 0, 10, '2017-06-12 13:06:55', '2017-06-12 16:16:55'),
(76, 'Prahladsd', 106, 17, 1, '\"Hi, I am Prahlad​ working with UrbanClap as an electrician. I am here to provides best solutions to your electrician​ needs. I have 2 years of experience in this field . Looking forward to serving you.\"', '', 'Prahlad', 'Prahlad@whitebazar.com', 'Test', 2, '01917338277', 'Test', NULL, 'Test', 'Test', 21, 'http://www.whitebazar.com', 0, 10, '2017-06-12 13:29:42', '2017-06-12 16:16:37'),
(77, 'Rupeshss', 107, 17, 1, '\"Hi, I am Rupesh Sharma working with UrbanClap as a carpenter. I am here to provide best solutions to your carpentry needs. I have 7 years of experience in this field. Looking forward to serving you.', '', 'Rupeshwer', 'Rupesh@whitebazar.com', 'Test', 2, '01917338277', 'Test', NULL, 'Test', 'Test', 14, 'http://www.whitebazar.com', 0, 14, '2017-06-12 13:33:34', '2017-06-12 16:16:22'),
(78, 'LalSingh', 108, 17, 1, 'Hi, I am Lal Chand working with UrbanClap as a Plumber. I am here to provide best solutions to your plumbing needs. I have 10 years of experience in this field . Looking forward to serving you.\"', '', 'Lal Singh', 'LalSingh@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 83, NULL, 0, 5, '2017-06-12 13:38:24', '2017-06-12 16:15:51'),
(81, 'Smart  Service', 111, 17, 1, 'Laptop Home Service is only one renowned company in Delhi and NCR NCR to provide best Onsite/Doorsteps laptop repair service and give you highly satisfaction to its clients. Having 7 years huge experience in this field to repair any kind of laptop like Apple, Lenovo, Acer, Vaio, Dell, Toshiba, Mac, Compaq, Sony, and IBM, Samsung and other brand also.\r\n\r\n3 years of wealthy experience in repairs Complete laptop repair services at homeComplete desktop repair services at homeAll types of laptop and desktop spares parts repair at homePick and drop at your convenientFeel free to contact us at any time for any further clarification at our mobile number that are mentioned belowThanks & Regards Smart Services', '', 'Smart Services', 'Smart@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 10, '2017-06-12 13:46:51', '2017-06-12 16:14:56'),
(82, 'National Electrical', 112, 17, 1, 'We at National Electricals hold an experience of more than 15 years that deals in repairing and servicing of all type of home appliances such as Micro Wave, fridge, washing machine etc and having a Work Force Of 4 skilled technician.\r\nI am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider their satisfaction as a parameter for my achievements. Have been in this business for quite some time and now want to take it to the next level hence the tie-up with UC that provides me a vast spectrum of business opportunity.', '', 'National Electricals', 'NationalElectricals@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 21, 'http://www.whitebazar.com', 0, 10, '2017-06-12 13:53:04', '2017-06-12 16:09:50'),
(83, 'Srishti Jain', 129, 18, 1, 'I specialize in online and telephonic diet counseling program in order to reach out to people who need direction towards good health and weight management medical non medical​ . I have given consultation to many people with successful results.', '', 'Srishti Jain diets', 'SrishtiJain@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 13, '2017-06-13 10:24:59', '2017-07-16 18:41:12'),
(84, 'Sakshi Lalwani', 130, 18, 1, 'Don\'t start on a diet that has an expiration date, Focus on a lifestyle that will last forever.I frame diet plans according to lifestyle, eating habits and requirements of my client. My diet plans are tailored for each and every client. Contact me at http m.me sakshi.lalwani.nutritionist.', '', 'Sakshi Lalwani', 'Sakshi@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 16, 'http://www.whitebazar.com', 0, 7, '2017-06-13 10:31:41', '2017-07-16 18:34:02'),
(85, 'Shashi Sharma', 131, 18, 1, 'I am certified personal trainer with 12 years of experience. I do posture correction, unless if there is no accidental misplace of the joints. ​The perspective is that exercise is not about calories spent but about the quality of movement and its benefit. The second​ step is to gradually, maximize one\'s own awareness quotient as the physical benefits deepen to nurture the mind.', '', 'Shashi Sharma', 'Shashi@whitebazar.com', 'Test', 2, '45477477474', 'Test', NULL, 'Test', 'Test', 52, 'http://www.whitebazar.com', 0, 8, '2017-06-13 10:38:28', '2017-07-16 18:36:18'),
(86, 'Sonakshi', 132, 18, 1, 'Sonakshi has done two months of internship in Denmark and learnt about Kinesio taping, pilates and sports specific training. As a physiotherapist, she has consulted patients for neurological conditions, sports injuries, knee pain, back pain, balance rehabilitation, post surgical conditions, geriatric conditions as well as paediatrics conditions such as CP, Down\'s Syndrome, GDD, etc', '', 'Sonakshi Khanna', 'Sonakshi@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', '9874', 16, 'http://www.whitebazar.com', 0, 5, '2017-06-13 10:44:11', '2017-06-13 10:44:11'),
(87, 'SMR Securities', 133, 20, 1, 'They are very good with their work, they first offered me a demo, I liked it so I further hired them to install 5 security cameras at my residence. The quality of cameras is good and their services are also quick and satisfactory, their prices are reasonable and I would like to recommend them further!', '', 'SMR Securities', 'SMR@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 15, 'http://www.whitebazar.com', 0, 7, '2017-06-13 11:41:40', '2017-07-16 18:39:22'),
(88, 'Harpal Singh', 134, 20, 1, 'I am an experienced creative Graphic Designer with more than 7 years of experience. I have done the designing for all the major industries (CPG, Telecom, Hospitality, Healthcare etc.). I can design anything you want like visiting or business cards, pamphlets, brochure, posters etc. Previously I have worked for well-known brands which have made my skills, even more, ​diversified. I believe that customer should stay satisfied and hence I focus more on client\'s preference and needs.', '', 'Harpal Singh', 'Harpal@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 17, 'http://www.whitebazar.com', 0, 5, '2017-06-13 11:47:12', '2017-07-16 17:28:26'),
(89, 'Graphic Dezines', 135, 20, 1, 'Welcome to Graphic Dezines\r\n\r\nWe are one of the leading Commercial Designing & Printing organizations in India. We are focused on leveraging today’s communications technologies to provide our clients with complete solutions for their marketing communications and document management needs. Our enhanced marketing solutions enable businesses to quickly and easily establish a World Wide Web presence in domestic as well as international market. We pride ourselves on providing the best possible quality products and services to our customers. We specialize in:\r\n\r\nOur constant endeavor is not just to satisfy our customer but to delight them. Our USP is to be creative and generate new concepts in the world of graphics. We adhere to a “win-win” philosophy and understand that your company\'s success directly leads to our company\'s success thus building mutually beneficial relationships. We offer our solutions in the shortest possible timeline & meet toughest delivery deadlines with also providing you the most attractive rates.\r\n\r\nWe specialize in creating high quality multi-color jobs like Color Newsletters, Books, Annual Reports, Brochures, Folders and other allied jobs as per the requirement of our clients.', '', 'Graphic Dezines', 'GraphicDezines@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 15, 'http://www.whitebazar.com', 0, 7, '2017-06-13 11:57:14', '2017-07-16 17:26:52'),
(90, 'Future Home Solutions', 136, 26, 1, NULL, '', 'Future Home Solutions', 'sunny-mohan@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', '2471', 42, 'http://www.whitebazar.com', 0, 5, '2017-06-13 12:05:21', '2017-06-13 12:05:21'),
(91, 'Ekadash developers pvt. Ltd.', 137, 26, 1, NULL, '', 'Ekadash developers pvt. Ltd.', 'AbhishekKumar@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', '6769', 22, 'http://www.whitebazar.com', 0, 8, '2017-06-13 12:11:14', '2017-06-13 12:11:14'),
(92, 'Avyaya Design Studio', 138, 26, 1, 'Avyaya Design Studio was established in 2013. Head Designer, Ms. Sakshi Gugnani, believes in creating High End Interior Designs to realize the vision of her clients towards their home. She has acquired the curiosity and early skills from her father, who was a Builder. She has been awarded the title of \"Budding Designer\" by Fashionista in 2012 for her outstanding performance at Lifestyle Interior Exhibit. She was recently awarded \"Best Interior Designer\" award by Popular Brand Awards. She has completed a 2 Year Diploma Program in Interior Design from Fashionista in 2013.\r\nAs per Sakshi, \"Avyaya Design Studio\'s lineage of artistic influence reverberates in each project with the design philosophy focusing on sustainable innovation while emphasizing a refined use of art, magnificent objects, patterns, strong silhouettes, textures and a sophisticated color palette, with it all balancing to present a refined original signature.', '', 'Avyaya Design Studio', 'Avyaya@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 54, 'http://www.whitebazar.com', 0, 8, '2017-06-13 12:17:33', '2017-07-16 17:16:41'),
(93, 'Paintflip', 139, 26, 1, NULL, '', 'Paintflip', 'ShankarRaj@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 111, 'http://www.whitebazar.com', 0, 4, '2017-06-13 12:24:15', '2017-07-16 17:54:07'),
(94, 'Rajat', 140, 19, 1, NULL, '', 'Rajat', 'Rajat@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 25, 'http://www.whitebazar.com', 0, 10, '2017-06-13 12:44:28', '2017-07-16 18:30:48'),
(95, 'Prospero-Rerum', 141, 19, 1, NULL, '', 'Prospero-Rerum', 'Prospero-Rerum@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 62, 'http://www.whitebazar.com', 0, 12, '2017-06-13 12:49:34', '2017-07-16 17:59:04'),
(96, 'Shivank Aggarwal', 142, 19, 1, NULL, '', 'Shivank Aggarwal', 'ShivankAggarwal@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 12, 'http://www.whitebazar.com', 0, 12, '2017-06-13 12:55:11', '2017-07-16 18:37:47');
INSERT INTO `sellers` (`id`, `store_name`, `user_id`, `category_id`, `status`, `about_me`, `designation`, `company_name`, `business_email`, `business_address`, `business_type`, `contact_details`, `street`, `city`, `state`, `zip`, `country`, `website`, `is_featured`, `commission`, `created_at`, `updated_at`) VALUES
(97, 'Cliks by Ayush', 143, 19, 1, NULL, '', 'Cliks by Ayush', 'Cliks@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 24, 'http://www.whitebazar.com', 0, 12, '2017-06-13 12:59:53', '2017-07-16 17:19:16'),
(98, 'Bhagat Electronic', 144, 17, 1, NULL, '', 'Bhagat Electronics', 'Bhagat@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', '5654', 22, 'http://www.whitebazar.com', 0, 12, '2017-06-13 13:06:37', '2017-06-13 13:06:37'),
(99, 'Sunder Singh', 145, 17, 1, NULL, '', 'Sunder Singh', 'SunderSingh@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 71, 'http://www.whitebazar.com', 0, 16, '2017-06-13 13:13:20', '2017-07-16 18:42:06'),
(100, 'Gulame Mustafa', 146, 17, 1, NULL, '', 'Gulame Mustafa', 'GulameMustafa@whitebazar.com', 'Test', 2, 'Test', 'Test', NULL, 'Test', 'Test', 110, 'http://www.whitebazar.com', 0, 6, '2017-06-13 13:23:04', '2017-07-16 17:27:31'),
(101, 'Shaukat Khan Carpenters', 147, 17, 1, NULL, '', 'Shaukat Khan Carpenters', 'ShaukatKhan@whitebazar.com', 'Test', 2, 'Test', 'Test', NULL, 'Test', '23423', 10, 'http://www.whitebazar.com', 0, 16, '2017-06-13 13:28:18', '2017-06-13 13:28:18'),
(102, 'Narendra Kumar', 148, 17, 1, NULL, '', 'Narendra Kumar', 'Narendra@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 12, 'http://www.whitebazar.com', 0, 13, '2017-06-13 13:34:25', '2017-07-16 17:44:41'),
(103, 'Jarnel Singh', 149, 17, 1, 'Hi, I am Jarnel working with UrbanClap as a electrician. I am here to provide best solutions to your electric needs. I have 10 years of experience in this field . Looking forward to serving you', '', 'Jarnel Singh', 'Jarnel@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 12, 'http://www.whitebazar.com', 0, 7, '2017-06-13 13:39:31', '2017-07-16 17:35:12'),
(104, 'Pest Cure Incorporation', 150, 15, 1, NULL, '', 'Pest Cure Incorporation', 'PestCure@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 56, 'http://www.whitebazar.com', 0, 9, '2017-06-13 13:54:18', '2017-07-16 17:56:22'),
(105, 'Pestonics Services', 151, 15, 1, NULL, '', 'Pestonics Services', 'PestonicsServices@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 10, '2017-06-13 14:00:00', '2017-07-16 17:57:16'),
(106, 'Aqua Flow Enterprises', 152, 15, 1, 'Professional Experience (yrs): 4 years\r\n\r\nRelevant Qualification: Traditional training by my master.\r\n\r\nWe at Aqua Flow Enterprises hold an experience of more than 4 years that deals in repairing and servicing of all type of home appliances. I am a professional who believes in customer satisfaction and customer relationship, my motto is to provide the best service to my clients. \r\nWe are a set of well-trained professionals with a good track record.\r\nHaving served a number of clients in the past I consider their satisfaction as a parameter for my achievements. Have been in this business for quite some time and now want to take it to the next level hence the tie-up with UC that provides me a vast spectrum of business opportunity.\r\nNumber of times hired\r\n624', '', 'Aqua Flow Enterprises', 'AquaFlow@whitebazar.com', 'Test', 2, 'Test', 'Test', NULL, 'Test', 'Test', 22, 'http://www.whitebazar.com', 0, 13, '2017-06-13 14:11:53', '2017-07-16 17:15:04'),
(107, 'Isha Khanna', 153, 12, 1, NULL, '', 'Isha Khanna', 'IshaKhanna@whitebazar.com', 'Test', 2, '0123654787', 'Test', NULL, 'Test', 'Test', 74, 'http://www.whitebazar.com', 0, 9, '2017-06-13 14:21:42', '2017-07-16 17:29:07'),
(108, 'BagsHouse', 158, 171, 1, NULL, '', 'Bags House', 'BagsHouse@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', '45665', 20, 'http://www.whitebazar.com', 0, 8, '2017-06-15 13:10:22', '2017-06-15 13:10:22'),
(109, 'Suparbag', 159, 171, 1, NULL, '', 'Supar Bag', 'Mafuz@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', 'alamgir@aitl.com', 22, 'http://www.whitebazar.com', 0, 3, '2017-06-15 13:19:22', '2017-06-15 13:19:22'),
(110, 'JungleBag', 160, 171, 1, NULL, '', 'Jungle Bag', 'JungleBag@whitebazar.com', 'Test', 1, '0123654787', 'Test', NULL, 'Test', '1245', 22, 'http://www.whitebazar.com', 0, 2, '2017-06-15 13:27:01', '2017-06-15 13:27:01'),
(111, 'Cutebags', 161, 171, 1, NULL, '', 'My Cute Bags', 'Cutebags@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', '8908', 22, 'http://www.whitebazar.com', 0, 7, '2017-06-15 13:35:25', '2017-06-15 13:35:25'),
(112, 'SurbhiArora', 162, 19, 1, 'Surbhi is a professional freelance makeup artist & hair stylist specializes in eye makeup and Airbrush. I do both HD and AIRBRUSH make up. All my package includes makeup, hairdo, draping. If you like my work, feel free to contact me for further queries', '', 'Surbhi Arora', 'SurbhiArora@whitebazar.com', 'Test', 2, '1231231231', 'Test', NULL, 'Test', 'Test', 19, 'http://www.whitebazar.com', 0, 13, '2017-06-15 13:41:02', '2017-07-16 18:42:57'),
(113, 'Sony', 163, 21, 1, NULL, '', 'Sony', 'Sony@whitebazar.com', 'Test', 1, '1231231231', 'Test', NULL, 'Test', '1235', 16, 'http://www.whitebazar.com', 0, 0, '2017-06-15 13:45:30', '2017-06-15 13:45:30'),
(114, 'Aitl', 176, 21, 4, 'Hello', '', 'Aitl', 'Hira_ku2003@yahoo.com', 'Test', 1, '46464674', 'Fgv', NULL, 'Vhv', NULL, 12, NULL, 0, 0, '2017-06-28 22:05:02', '2017-08-21 14:01:19'),
(115, 'Kabir', 179, 21, 4, 'I have a electronic shop.', '', 'Kabir', 'aitldev5@gmail.com', '25', 1, '01858626671', '25', NULL, 'khulna', '9100', 22, NULL, 0, 5, '2017-07-04 17:17:19', '2017-09-28 19:39:42'),
(116, 'HasanStore', 180, 54, 4, 'I am a baby toy seller.', '', 'Hasan', 'aitldev7@gmail.com', '225', 1, '01858626671', '25', NULL, 'khulna', '9100', 22, NULL, 0, 5, '2017-07-04 17:21:44', '2017-09-28 19:38:37'),
(117, 'joy', 183, 5, 4, 'ddd', '', 'joy', 'aitlmanager@amreenit.com', 'Khulna University', 1, '444', 'Khulna University', NULL, 'khulna', 'Khulna University', 22, NULL, 0, 10, '2017-07-04 17:35:43', '2017-09-28 19:39:21'),
(118, 'joy123', 185, 3, 4, 'hello', '', 'joy', 'aitlmanager@amreenit.com', 'ddd', 1, '45343', 'dsd', NULL, NULL, NULL, 22, NULL, 0, 5, '2017-07-04 18:41:24', '2017-09-10 17:59:18'),
(119, 'biplab', 186, 21, 1, 'Biplab seller', '', 'Biplab Sarker', 'aitlmanager@amreenit.com', 'gallamary', 1, '01711112233', '268,sher-e bangla road khulna.', NULL, 'khulna.', '268,sher-e bangla road khulna.', 22, NULL, 0, 5, '2017-07-04 19:11:11', '2017-07-10 20:32:27'),
(120, 'food shop', 189, 5, 1, 'Hello Food', '', 'Food Shop', 'parrotapp2017@gmail.com', '268,sher-e bangla road khulna.', 1, '1917338277', '268,sher-e bangla road khulna.', NULL, 'Bangladesh', '268,sher-e bangla road khulna.', 22, 'http://www.whitebazar.com', 0, 5, '2017-07-12 12:54:48', '2017-08-31 14:15:42'),
(121, 'aitljoy', 191, 20, 1, 'This is  My First Shop.I am Very Happy.', '', 'Open Shop', 'takabazartest@gmail.com', 'takabazartes', 2, '01917338277', '268,sher-e bangla road khulna.', NULL, 'khulna', '268,sher-e bangla road khulna.', 22, 'http://www.whitebazar.com', 0, 10, '2017-07-13 14:07:26', '2017-07-13 14:37:51'),
(122, 'aitldev6', 194, 21, 1, 'Hugo Boss.', '', 'aitldev6', 'aitldev6@gmail.com', 'aitldev6@gmail.com', 1, '123456789', '12 Nirala Khuilna', NULL, 'Bangladesh', '12 Nirala Khuilna', 22, NULL, 0, 10, '2017-07-15 19:10:27', '2017-07-15 19:14:20'),
(123, 'aitlmanager', 195, 21, 1, 'hello product seller joy (aitlmanager)', '', 'AITL MANAGER', 'aitlmanager@gmail.com', 'nirala', 1, '01917338277', '12', 174, 'Port City', '123456', 177, NULL, 0, 5, '2017-07-15 19:20:14', '2017-09-28 19:16:05'),
(124, 'aitldev3', 196, 3, 1, ';;;...................', '', 'aitldev3', 'aitldev3@gmail.com', 'aitldev3@gmail.com', 1, '123456780', '12 Nirala Khuilna', NULL, 'Bangladesh', '9100', 22, NULL, 0, 5, '2017-07-15 19:22:41', '2017-10-04 00:36:57'),
(125, 'aitldev4', 197, 20, 1, 'hello service seller aitldev4', '', 'AITLDEV4', 'aitldev4@gmail.com', 'khulna,nirala.', 2, '01917337177', 'nirala', NULL, 'khulna', 'nirala', 22, 'http://www.whitebazar.com', 0, 10, '2017-07-15 19:24:10', '2017-09-25 17:04:56'),
(126, 'LTA', 200, 3, 1, 'Store to sell a lot of items and products with competitive prices', '', 'LTA STORE', 'coceo@linkthemall.com', '11222', 1, '111111111111', 'King Abdul Aziz Rood', NULL, 'Al Yasmin', NULL, 177, NULL, 0, 5, '2017-07-19 04:03:45', '2017-07-27 14:31:20'),
(127, 'hasib', 204, 3, 4, 'ffff', '', 'Hasib', 'aitldev51@gmail.com', '28 B K Roy Road', 1, '015', 'dd', NULL, NULL, NULL, 22, NULL, 0, 5, '2017-07-25 16:20:49', '2017-09-28 19:39:11'),
(128, 'mybags', 215, 21, 1, 'شاليهات مطلة على و مجهزة بالكامل', '', 'شنطي', 'aosaimi800000@gmail.com', 'alriyadh', 1, '0500000000000000', 'istanbol', NULL, NULL, 'istanbol', 177, NULL, 0, 5, '2017-08-06 04:00:41', '2017-08-08 17:37:09'),
(129, 'zilfifood', 217, 5, 1, 'اطعمة خاصة', '', 'my food', 'majeedd80000@gmail.com', 'riyadh', 1, '0500000000', 'istanbol', NULL, NULL, 'istanbol', 177, NULL, 0, 5, '2017-08-06 17:14:48', '2017-08-08 19:01:58'),
(130, 'futureshop', 218, 21, 1, 'Welcome to your Future Shop store. Your simple store to all electronics.\r\n\r\nPlease visit us.', '', 'Futureshop', 'moh.alhamid@gmail.com', 'Ottawa', 1, '123456789', '123 Street', NULL, 'On', '123 Street', 177, 'http://www.linkthemall.com', 0, 5, '2017-08-08 08:26:32', '2017-08-08 08:29:17'),
(131, 'matame', 219, 5, 1, 'مطعمي للشاورما', '', 'مطعمي', 'majeedd800@gmail.com', 'r', 1, '97654567', 'rt', NULL, NULL, 'rt', 177, NULL, 0, 5, '2017-08-09 01:44:51', '2017-08-09 01:53:50'),
(132, 'doors', 225, 3, 4, 'متجر', '', 'doors', 'aosaimi800@gmail.com', 'riyadh', 1, '0503333333', 'qwe', NULL, NULL, 'qwe', 177, NULL, 0, 5, '2017-08-17 00:04:41', '2017-09-28 19:39:01'),
(133, 'gadgetgallery', 226, 21, 1, NULL, '', 'Gadget Gallery', 'gadgetgallery@aitl.com', '25', 1, '999', '44', NULL, NULL, NULL, 22, NULL, 0, 5, '2017-08-17 13:40:20', '2017-08-17 13:43:51'),
(134, 'citiinn', 227, 5, 4, 'citiinn', '', 'Citi inn', 'citiinn@aitl.com', 'citiinn', 1, '015', '33', NULL, NULL, NULL, 22, NULL, 0, 5, '2017-08-17 14:49:03', '2017-09-28 19:38:46'),
(135, 'ajanta library', 229, 3, 1, 'sssssssssssssssssssssssssssssssss', '', 'Sales Book', 'aitldev13@gmail.com', 'khulna', 1, '0000000000000000', '2 A,Road,Nirala', NULL, 'vcvcvc', '2 A,Road,Nirala', 221, NULL, 0, 5, '2017-08-19 11:16:13', '2017-08-19 11:28:27'),
(136, 'jfood', 231, 5, 4, 'Big Barger Only 100 Tk.', '', 'Joy food', 'lenovophone2027@gmail.com', 'khulna nirala.', 1, '01917338277', 'Gallamary', NULL, 'Bangladesh', '9208', 22, 'http://www.70doors.com/', 0, 5, '2017-08-19 12:19:08', '2017-09-28 19:39:33'),
(137, 'looks', 234, 18, 1, 'Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source. Lorem Ipsum comes from sections 1.10.32 and 1.10.33 of \"de Finibus Bonorum et Malorum\" (The Extremes of Good and Evil) by Cicero, written in 45 BC. This book is a treatise on the theory of ethics, very popular during the Renaissance. The first line of Lorem Ipsum, \"Lorem ipsum dolor sit amet..\", comes from a line in section 1.10.32.', '', 'Looks', 'looks@aitl.com', 'Nirala', 2, '091', '16', NULL, 'Khulna', '16', 22, 'http://www.looks.com', 0, 10, '2017-08-20 12:34:01', '2017-08-20 12:41:19'),
(138, 'kamalbook', 235, 3, 4, NULL, '', 'kamalbook', 'kamal@email.com', 'khulna', 1, '0123456789', 'khulna', NULL, 'khulna', '9100', 22, 'http://70doors.com', 0, 5, '2017-08-22 14:54:10', '2017-08-22 14:55:38'),
(139, 'keya gift korner', 236, 5, 1, 'Ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets conta', '', 'Keya Gift Korner', 'kh.keya2018@yahomail.top', 'khulna', 1, '01711111111', 'Gallamary', NULL, 'Khulna', '9100', 22, 'http://70doors.com', 0, 5, '2017-08-23 13:06:49', '2017-08-23 13:08:00'),
(140, 'new dhaba', 239, 21, 4, 'Bangla & Mini Chinese Dhaba.', '', 'New Dhaba', 'dhaba@email.com', 'Gallamary', 1, '01710000000', 'Gallamary', NULL, 'khulna', 'Gallamary', 22, NULL, 0, 5, '2017-09-10 17:07:09', '2017-09-10 17:27:52'),
(141, 'jimminu', 240, 15, 4, 'zmk0qV http://www.FyLitCl7Pf7ojQdDUOLQOuaxTXbj5iNG.com', '', 'VPYbAxAvjOibCgIT', 'ec12342vtv@hotmail.com', 'ullKyuzzuadOkVM', 1, '96035005409', 'crNiJmHGldFBkBKC', NULL, 'NY', '14074', 177, 'http://www.FyLitCl7Pf7ojQdDUOLQOuaxTXbj5iNG.com', 0, 5, '2017-09-12 04:48:46', '2017-09-25 17:06:34'),
(142, 'Jewel-39', 243, 24, 4, NULL, '', 'Tammana', 'tammanaku07@gmail.com', 'Nirala', 1, '12345678910', '219', NULL, 'Khulna Sadar', '9100', 22, 'http://www.jewel-39.com', 0, 5, '2017-09-26 11:55:01', '2017-09-28 19:26:31');

-- --------------------------------------------------------

--
-- Table structure for table `seller_payments`
--

CREATE TABLE `seller_payments` (
  `id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `amount` double NOT NULL,
  `commission_charged` double NOT NULL,
  `comment` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `status` tinyint NOT NULL,
  `payment_for_the_month` date NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `seller_payments`
--

INSERT INTO `seller_payments` (`id`, `seller_id`, `amount`, `commission_charged`, `comment`, `status`, `payment_for_the_month`, `updated_at`) VALUES
(30, 52, 4065.2, 410.8, 'ddfsdfsd', 1, '2017-10-30', '2017-10-06 03:18:19'),
(31, 123, 31590, 1592.5, 'cvbcvbvc', -1, '2017-10-30', '2017-10-06 04:21:02'),
(32, 52, 8267.8, 1006.2, 'swdsds', 1, '2017-10-30', '2017-10-06 04:20:40'),
(33, 52, 3278, 312, 'sdfsdfsdcdvbxvbc', 1, '2017-10-30', '2017-10-06 04:20:56'),
(34, 52, 4298, 442, '', 0, '2017-10-30', '2017-10-06 05:01:08'),
(35, 52, 3328, 312, '', 0, '2017-10-30', '2017-10-06 05:10:57');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` int UNSIGNED NOT NULL,
  `key` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `key`, `value`, `created_at`, `updated_at`) VALUES
(1, 'product_seller_commission', '5', NULL, NULL),
(2, 'service_seller_commission', '10', NULL, NULL),
(3, 'featured_product_subscription_fee', '10', NULL, NULL),
(4, 'featured_product_subscription_fee', '10', NULL, NULL),
(5, 'membership_fee', '100', NULL, NULL),
(6, 'vat_percentage', '10', NULL, '2017-08-09 16:45:48'),
(7, 'admin_email', 'alamgirhira@gmail.com', NULL, '2017-07-31 19:26:30');

-- --------------------------------------------------------

--
-- Table structure for table `shippings`
--

CREATE TABLE `shippings` (
  `id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `country_id` int UNSIGNED NOT NULL,
  `city_ids` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `shipping_type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tax` double DEFAULT NULL,
  `delivery_time` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `rate` int UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `shippings`
--

INSERT INTO `shippings` (`id`, `seller_id`, `country_id`, `city_ids`, `shipping_type`, `tax`, `delivery_time`, `created_at`, `updated_at`, `rate`) VALUES
(13, 52, 177, '173,175', '1', 0, NULL, '2017-09-28 15:16:21', '2017-09-28 15:16:21', 0),
(14, 52, 177, '174,177', '2', 10, NULL, '2017-09-28 15:19:19', '2017-09-28 15:19:19', 100),
(18, 123, 22, '162', '2', 5, NULL, '2017-09-28 17:30:18', '2017-09-28 17:45:26', 500),
(19, 52, 22, '162,164', '2', 10, NULL, '2017-09-28 17:31:27', '2017-10-06 06:18:51', 1000),
(21, 123, 8, '', '2', 10, NULL, '2017-09-28 17:50:28', '2017-09-28 17:55:42', 100),
(24, 123, 177, '', '1', 0, NULL, '2017-09-28 18:49:41', '2017-09-28 18:49:41', 0),
(25, 52, 8, '', '1', 0, NULL, '2017-10-06 06:11:45', '2017-10-06 06:11:45', 0);

-- --------------------------------------------------------

--
-- Table structure for table `shipping_rates`
--

CREATE TABLE `shipping_rates` (
  `id` int UNSIGNED NOT NULL,
  `shipping_id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `range_start` double NOT NULL,
  `range_end` double DEFAULT NULL,
  `rate` double NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `shipping_store_pick_ups`
--

CREATE TABLE `shipping_store_pick_ups` (
  `id` int UNSIGNED NOT NULL,
  `shipping_id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `pickup_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `pickup_address` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `country_id` int UNSIGNED NOT NULL,
  `city_id` int UNSIGNED NOT NULL,
  `state` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `zip` int NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `static_pages`
--

CREATE TABLE `static_pages` (
  `id` int UNSIGNED NOT NULL,
  `key_word` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ar_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ar_description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `static_pages`
--

INSERT INTO `static_pages` (`id`, `key_word`, `title`, `ar_title`, `description`, `ar_description`, `created_at`, `updated_at`) VALUES
(1, 'about_us', 'About Us', 'من نحن', '70doors.com is an online marketplace that aims to be the online shopping portal with the broadest range of products available, for the people of GCC. At 70doors, we connect consumers with the best vendors across GCC so that they can get the greatest deals. We believe online shopping can be just as personal and engaging as entering a retail store. We promise to provide hassle-free online shopping experience all the way from product selection to timely delivery.', '<p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\">Whitebazar.com </span><span lang=\"AR-SA\" style=\"font-size: 14pt; line-height: 107%; font-family: Arial, sans-serif;\">هو سوق على الانترنت يهدف إلى أن يكون\r\nبوابة التسوق عبر الإنترنت مع أوسع مجموعة من المنتجات المتاحة، لشعب دول مجلس\r\nالتعاون الخليجي. في وايتبازار، نحن ربط المستهلكين مع أفضل البائعين في جميع\r\nأنحاء دول مجلس التعاون الخليجي حتى يتمكنوا من الحصول على أكبر الصفقات. ونحن نعتقد\r\nالتسوق عبر الانترنت يمكن أن يكون اسهل وجذاب مثل  دخول متجر بيع بالتجزئة. نحن نعد لتوفير تجربة\r\nالتسوق على الانترنت خالية من المتاعب اذا تم \r\nاختيار المنتج للتسليم في الوقت المناسب</span><span dir=\"LTR\" style=\"font-size: 1rem;\"></span><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\"><span dir=\"LTR\"></span>.</span><br></p>', '2017-06-05 00:13:46', '2017-07-19 15:43:56'),
(2, 'press', 'Press', 'صحافة', 'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has su', 'يصرف من قبل محتوى مقروء من صفحة عند النظر في تخطيطها. نقطة استخدام أبجد هوز هو أنه يحتوي على توزيع طبيعي أكثر أو أقل من الحروف، بدلا من استخدام \"المحتوى هنا، المحتوى هنا\"، مما يجعلها تبدو وكأنها قابلة للقراءة الإنجليزية. العديد من حزم النشر المكتبي والمحر', '2017-06-05 12:49:36', '2017-06-05 23:45:09'),
(3, 'support', 'Support', 'الدعم', 'At Whitebazar.com, customer satisfaction is our priority and hence our support services are available round the clock. Online shopping is still an emerging concept and hence there is always the need of proper communication channels to ensure hassle-free online shopping. <b>We are here for you, whenever you want us to.</b><br>', '<p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span lang=\"AR-SA\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\" style=\"font-size: 14pt; line-height: 107%;\">في </span><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\">Whitebazar.com</span><span dir=\"RTL\" style=\"font-size: 1rem;\"></span><span lang=\"AR-SA\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\" style=\"font-size: 14pt; line-height: 107%;\"><span dir=\"RTL\"></span>، رضا العملاء هو من أولوياتنا، وبالتالي لدينا خدمات الدعم\r\nالمتاحة على مدار الساعة</span><span dir=\"LTR\" style=\"font-size: 1rem;\"></span><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\" style=\"font-size: 14pt; line-height: 107%;\">التسوق\r\nعبر الانترنت لا يزال مفهوم الناشئة، وبالتالي هناك دائما الحاجة إلى قنوات\r\nالاتصال المناسبة لضمان التسوق عبر الانترنت خالية من المتاعب</span><span dir=\"LTR\" style=\"font-size: 1rem;\"></span><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" arial\",\"sans-serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\" style=\"font-size: 14pt; line-height: 107%;\">نحن هنا بالنسبة لك، وقتما تشاء</span><span dir=\"LTR\" style=\"font-size: 1rem;\"></span><span dir=\"LTR\" style=\"font-size: 14pt; line-height: 107%;\"><span dir=\"LTR\"></span>.</span><br></p>', '2017-06-05 12:49:49', '2017-07-19 13:39:04');
INSERT INTO `static_pages` (`id`, `key_word`, `title`, `ar_title`, `description`, `ar_description`, `created_at`, `updated_at`) VALUES
(4, 'privacy_policy', 'Privacy Policy', 'سياسة الخصوصية', '<p><span style=\"font-size:14.0pt;line-height:107%;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:=\"\" en-gb;mso-fareast-language:en-us;mso-bidi-language:ar-sa\"=\"\"><strong><span style=\"font-size:16.0pt;line-height:\r\n107%;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;=\"\" mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:=\"\" minor-latin;mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;=\"\" color:#333333;mso-ansi-language:en-gb;mso-fareast-language:en-us;mso-bidi-language:=\"\" ar-sa\"=\"\">Privacy policy</span></strong><br></span></p><p><span style=\"font-size:14.0pt;line-height:107%;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:=\"\" en-gb;mso-fareast-language:en-us;mso-bidi-language:ar-sa\"=\"\">70doors.com respects your privacy and secures your online safety seriously, In order to provide you with the best products, efficient customer service, and fast updates, we record a variety of information from your visit to our site. To better protect your privacy, we’d like to explain our online information practices and the way your information is collected and used.</span></p><p><span style=\"font-size:14.0pt;line-height:107%;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:=\"\" en-gb;mso-fareast-language:en-us;mso-bidi-language:ar-sa\"=\"\"><br></span></p><p><span style=\"font-size: 18.6667px;\"><b>70doors</b></span><b style=\"font-size: 18.6667px;\">&nbsp;Privacy Policy</b></p><p><span style=\"line-height: 107%; font-size: 18.6667px;\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:=\"\" en-gb;mso-fareast-language:en-us;mso-bidi-language:ar-sa\"=\"\"></span></p><p><span style=\"font-size: 18.6667px;\">Thank you for accessing the website of 70doors Information Technology Co., Ltd, (</span><a href=\"https://www.70doors.com\" style=\"font-size: 18.6667px;\">https://www.70doors.com</a><span style=\"font-size: 18.6667px;\">/). We respect your privacy and want to protect your personalinformation. To learn more, please read our Privacy Notice. This Privacy Notice explains how we collect, use, and (under certain conditions) disclose your personalinformation. This Privacy Notice also explains the steps we have taken to secure your personal information.Finally, this Privacy Notice explains your options regarding the collection, use, and disclosure of your personal information. By visiting our Site, you accept the practices described in this Notice.This Privacy Notice applies only to this Site. This privacy policy does not necessarily apply to our offline collection of your personal information. Please see below for details. We are not responsible for the content or privacy practices on any non-70doors.com website to which this Site links to or that links to our site.</span></p><div><br></div><div><div><b>INFORMATION COLLECTION AND USEAGE</b></div><div><br></div><div>1. Information Collection.&nbsp;</div><div>We collect information from you in several different ways on this Site. One goal in collecting personal information from you is to provide an efficient, meaningful, and customized experience.For example, we can use your personal information to:</div><div><br></div><div>* Help make this Site easier for you to use by not having to enter information once again</div><div>* Help you quickly find information, products, and services.</div><div>* Help us create content on this Site that is most relevant to you.</div><div>* Alert you to new information, products, and services that we offer.</div><div><br></div><div>(a) Registration and Ordering. Before using certain parts of this Site or ordering products, you must complete online registration. During registration, you will be prompted to provide us with certain personal information,including your name, living address, gender, shipping and billing address (es), phone number, email address, and credit card number. These kinds of personal information are used for billing purposes, to fulfil your orders, to communicate with you about your order and our site, and for internal marketing purposes. If we encounter a problem when processing your order, we may use the personal information you provide to contact you.</div><div><br></div><div>(b) Email Addresses. Several locations of the Site permit you to enter your email address for purposes including: free promotional notices; to answer your request to inform you with a new brand, or new product style; to sign up for our email newsletter. Your participation in a contest is completely voluntary, and you may choose whether to participate and disclose information to us. We use this information to notify contest winners and to award prizes. We may post the names and cities of contest winners on our Site.</div><div><br></div><div>(c) Cookies and Other Technology. Like many sites, this Site employs cookies and web beacons (also known as clear GIF technology or \"action tags\") to speed your navigation of the Site, recognize you and your access privileges, and track your Site usage.</div><div><br></div><div>(i) Cookies are small pieces of information that are stored as text files by your Internet browser on your computer\'s hard drive. Most Internet browsers are initially set to accept cookies. You can set your browser to refuse cookies from websites or to remove cookies from your hard drive, but if you do, you will not be able to access or use portions of this Site. We have to use cookies to enable you to select products, place them in an online shopping cart, and to purchase those products. If you do this, we keep a record of your browsing activity and purchase. THIS SITE\'S COOKIES DO NOT AND CANNOT INFILTRATE A USER\'S HARD DRIVE TO GATHER A USER\'S CONFIDENTIAL INFORMATION. Our cookies are not \"spyware.\"</div><div><br></div><div>(ii) Web beacons assist in delivering cookies and help us determine whether a web page on this Site has been viewed and, if so, how many times. For example, any electronic image on this Site, such as an ad banner, can function as a web beacon.</div><div><br></div><div>(iii) We may use third-party advertising companies to help us tailor site content to users or to serve ads on our behalf. These companies may employ cookies and web beacons to measure advertising effectiveness (such as which web pages are visited or what products are purchased and in what amount). Any information that these third parties collect via cookies and web beacons is not linked to any personal information collected by us.</div></div><div><br></div><div><div>d) Log Files. As is true of most websites, the Site server automatically recognizes the Internet URL from which you access this Site. We may also log your Internet protocol (\"IP\") address, Internet service provider, and date/time stamp for system administration, order verification, internal marketing, and system troubleshooting purposes. (An IP address may indicate the location of your computer on the Internet.)</div><div><br></div><div>(e) Age. We respect children\'s privacy. We do not knowingly or intentionally collect personal information from children under age 13. Elsewhere on this Site, you have represented and warranted that you are either 18 years of age or using the Site with the supervision of a parent or guardian. If you are under the age of 13, please do not submit any personal information to us, and rely on a parent or guardian to assist you.</div><div><br></div><div>(f) Product Reviews. You may choose to submit a product review. If you post a review, we will ask for your email address and geographic location. If you submit a review, your geographic location will be visible to other users (your email address will be kept private). Also, any personally identifiable information that you submit as part of the review can be read or used by other visitors to the Site. We are not responsible for any personally identifiable information that you choose to submit as part of your review. We believe you can post a helpful review without disclosing any personal information.</div></div><div><br></div><div><div>2. Information Use and Disclosure.</div><div><br></div><div>(a) Internal Use. We use your personal information to process your order and provide you with customer service. We may internally use your personal information to improve our Site\'s content and layout, to improve our outreach and for our own marketing efforts (including marketing our services and products to you), and to determine general marketplace information about visitors to this Site.</div><div><br></div><div>(b) Communications with You: We will use your personal information to communicate with you about our site, and your orders and deliveries. Also, we may send you a confirmation email when you register with us. We may send you a service-related announcement on the rare occasions when it is necessary (for example, if we must temporarily suspend our service for maintenance.) Also, you may submit your email address for reasons such as to request us to notify you when we receive a new brand, new product style, or product; to sign up for our email newsletter and special offers. If you submit your email address, we will use it to deliver the information to you. We always permit you to unsubscribe or opt out of future emails (see opt out section below for more details). Because we have to communicate with you about orders that you choose to place, you cannot opt out of receiving emails related to your orders.</div><div><br></div><div>(c) External Use. We want to provide you with excellent service and to offer you a great selection — we primarily sell merchandise, not information. We do not sell, rent, trade, license, or otherwise disclose your specific personal information or financial information to anyone, except that:</div><div><br></div><div>(i) As do most catalog and Internet wholesalers, we sometimes use others to perform specific functions on our behalf. When we disclose information to these service providers, we disclose information to help them to perform their service. For example, in order to deliver products to you, we must share some information. We partner with third parties (such as DHL, and UPS) to ship products, to ensure delivery, and so that we can obtain feedback, improve the quality of our service, and measure and improve the quality of the service of the third party. In the example of shippers, we provide them some personally identifiable information such as your name, shipping address, email, and phone number.</div><div><br></div><div>(ii) Similarly, to help you buy products and provide customer service to you, we must provide your credit card number to financial-services corporations such as credit-card processors and issuers. When we submit your credit card number for authorization, we use state-of-the-art data encryption to protect your information. (More on this below in the Data Security section.)</div><div><br></div><div>(iii) We may be required to disclose such information in response to requests from law-enforcement officials conducting investigations, subpoenas, a court order, or if we are otherwise required to disclose such information by law. We also will release personal information where disclosure is necessary to protect our legal rights, enforce our Terms of Use or other agreements, or to protect ourselves or others. For example, we may share information to reduce the risk of fraud or if someone uses or attempts to use our Site for illegal reasons or to commit fraud.</div><div><br></div><div>(iv) We will not sell (or trade or rent) personally identifiable information to other companies as part of our regular course of business. However, it is possible that we might acquire or merge with or be acquired by another company or that we might dispose of some or all of our assets. If that happens, your personal information may be disclosed to another company, but that disclosure will be subject to the Privacy Notice in effect.</div><div><br></div><div>(v) We may share non-personal information (such as the number of daily visitors to a particular web page, or the size of an order placed on a certain date) with third parties such as advertising partners. This information does not directly personally identify you or any user.</div><div><br></div><div><div><b>DATA SECURITY</b></div><div><br></div><div>This Site incorporates physical, electronic, and administrative procedures to safeguard the confidentiality of your personal information, including Secure Sockets Layer (\"SSL\") for all financial transactions through this Site. We use SSL encryption to protect your personal information online, and we also take several steps to protect your personal information in our facilities. Access to your personal information is restricted. Only employees who need access to your personal information to perform a specific job are granted access to your personal information. Finally, we rely on third-party service providers for the physical security of some of our computer hardware. We believe that their security procedures are adequate. For example, when you visit our Site, you access servers that are kept in a secure physical environment, behind a locked cage and an electronic firewall.</div><div><br></div><div>While we use industry-standard precautions to safeguard your personal information, we cannot guarantee complete security. 100% complete security does not presently exist anywhere online or offline.</div><div><br></div><div><b>OPT OUT/CORRECTIONS</b></div><div>upon your request, we will (a) correct or update your personal information; (b) stop sending emails to your email address; and/or (c) disable your account to prevent any future purchases through that account. You can make these requests at the customer information section, or by telephoning, or emailing your request to 70doors Customer Support department at contact@70doors.com. Please do not email your credit card number or other sensitive information.</div><div><br></div><div><b>OFFLINE COLLECTION, USE &amp; DISCLOSURE OF INFORMATION</b></div><div>As you might expect from 70doors.com the majority of information that we collect is obtained through our Site, and this Privacy Policy applies only to that online collection of personal information. We also try to protect the privacy of you personal information that is collected offline. For example, customers may call us to place an order or to ask questions. During the call, we will ask only for the personal information we need in order to place the order or to answer the question. When we need to store information (such as order information), we will enter it into our database through SSL encryption (See the Data Security section above for more information). There are other ways we could learn of personal information offline (for example, we suppose someone could send us a letter including some return address information), and this Policy does not discuss or try to predict all of those methods or uses. As mentioned, we primarily sell merchandise, not information, and we will try to treat offline collection, uses, and disclosures consistently with our relevant online practices.</div><div><br></div><div><b>UPDATES TO THIS POLICY</b></div><div><br></div><div>If we change or update this Privacy Notice, we will post changes and updates on this Site so that you will always be aware of what information we collect, use, and disclose. We encourage you to review this Privacy Notice from time to time so you will know if the Privacy Notice has been changed or updated. If you have any questions about the Privacy Notice, please contact us at 00000000 .www.70doors.com is aware that the security of your private information from the use of our website is an important concern. We take the protection of your personal data very seriously. Therefore we would like you to know what data we maintain and what data we discard. With this privacy notice, we would like to inform you about our security measures. Collection and processing of personal data We collect personal data only when you provide it to us, through registration, completion of forms or e-mails, as part of an order for products or services, inquiries or requests about materials being ordered and similar situations in which you have chosen to provide the information to us. The database and its contents remain at our company and stay with data processors or servers acting on our behalf and responsible to us. Your personal data will not be passed on by us for use by third parties in any form whatsoever, unless we have obtained your consent or are legally required to do so. We will retain control of and responsibility for the use of any personal data you disclose to us. Some of this data may be stored or processed at computers located in other jurisdictions, such as the United States, whose data protection laws may differ from the jurisdiction in which you live. In such cases, we will ensure that appropriate protections are in place to require the data processor in that country to maintain protections on the data that are equivalent to those that apply in the country in which you live.</div></div></div><div><br></div><div><div><b>Purposes of Use</b></div><div><br></div><div>The data we collect will only be used for the purpose of supplying you with the requested products or services or for other purposes for which you have given your consent, except where otherwise provided by law.</div><div>What do we use your information for?</div><div><br></div><div>Any of the information we collect from you may be used in one of the following ways:</div><div><br></div><div>• To personalize your experience</div><div>(your information helps us to better respond to your individual needs)</div><div><br></div><div>• To improve our website</div><div>(we continually strive to improve our website offerings based on the information and feedback we receive from you)</div><div><br></div><div>• To improve customer service</div><div>(your information helps us to more effectively respond to your customer service requests and support needs)</div><div><br></div><div>• To process transactions</div><div>Your information, whether public or private, will not be sold, exchanged, transferred, or given to any other company for any reason whatsoever, without your consent, other than for the express purpose of delivering the purchased product or service requested by the customer.</div><div><br></div><div>• To send periodic emails</div><div><br></div><div>The email address you provide for order processing, may be used to send you information and updates pertaining to your order, in addition to receiving occasional company news, updates, related product or service information, etc.</div><div><br></div><div>Note: If at any time you would like to unsubscribe from receiving future emails, we include detailed unsubscribe instructions at the bottom of each email.</div><div><br></div><div>• To administer a contest, promotion, survey or other site feature</div><div>Choice and Opt-Out</div><div>If you no longer wish to receive the Company\'s promotional communications, you may \"opt-out\" of receiving them by following the instructions included in each communication or by e-mailing the Company</div></div><div><br></div><p><span style=\"font-size:14.0pt;line-height:107%;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:=\"\" en-gb;mso-fareast-language:en-us;mso-bidi-language:ar-sa\"=\"\"><br></span><br></p>', '<p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span lang=\"AR-SA\">&nbsp;</span><b style=\"font-size: 1rem;\"><span lang=\"AR-SA\" style=\"font-size:18.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">سياسة الخصوصية</span></b></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";=\"\" mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:=\"\" minor-latin;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;=\"\" mso-fareast-language:en-us\"=\"\">70doors.com </span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\"><span dir=\"RTL\"></span>&nbsp;يحترم خصوصيتك ويضمن سلامتك على الانترنت على\r\nمحمل الجد، من أجل توفير أفضل المنتجات، وخدمة العملاء الفعالة، والتحديثات\r\nالسريعة، ونحن نسجل مجموعة من المعلومات من زيارتك لموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\" style=\"font-size:14.0pt;\r\nfont-family:\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin;mso-fareast-language:=\"\" en-us\"=\"\">وذلك لحماية خصوصيتك بشكل أفضل، نود أن نوضح ممارساتنا المتعلقة بالمعلومات\r\nعبر الإنترنت والطريقة التي يتم بها جمع معلوماتك واستخدامها</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>.<o:p></o:p></span></p><p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\"><o:p>&nbsp;</o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><b><span lang=\"AR-SA\" style=\"font-size:18.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">سياسة الخصوصية وايتبازار<o:p></o:p></span></b></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n</span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin;mso-fareast-language:en-us\"=\"\">شكرا لكم على\r\nالوصول إلى موقع وايت بازار تكنولوجيا المعلومات المحدودة، </span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>(https://www.70doors.com/). </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">نحن نحترم خصوصيتك ونريد حماية المعلومات\r\nالشخصية الخاصة بك</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:\r\n14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;=\"\" mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:=\"\" minor-latin;mso-bidi-font-family:arial;mso-fareast-language:en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\r\n\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin;mso-fareast-language:en-us\"=\"\">لمعرفة\r\nالمزيد، يرجى قراءة إشعار الخصوصية</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;\r\nfont-family:\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin;mso-fareast-language:=\"\" en-us\"=\"\">يشرح إشعار الخصوصية هذا كيفية جمع معلوماتك الشخصية واستخدامها و (في ظل\r\nظروف معينة)</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-fareast-language:en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">كما يشرح إشعار الخصوصية هذا الخطوات\r\nالتي اتخذناها لتأمين معلوماتك الشخصية</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;\r\nfont-family:\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin;mso-fareast-language:=\"\" en-us\"=\"\">وأخيرا، يشرح إشعار الخصوصية هذا خياراتك المتعلقة بجمع معلوماتك الشخصية\r\nواستخدامها والكشف عنهامن خلال زيارة موقعنا، فإنك تقبل الممارسات الموضحة في هذا\r\nالإشعار. <o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">ينطبق إشعار الخصوصية هذا على هذا الموقع\r\nفقط. لا تنطبق سياسة الخصوصية هذه بالضرورة على مجموعة معلوماتك الشخصية في وضع\r\nعدم الاتصال</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;\r\nfont-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;=\"\" mso-bidi-font-family:arial;mso-fareast-language:en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">انظر أدناه للحصول على التفاصيل</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";=\"\" mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:=\"\" minor-latin;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;=\"\" mso-fareast-language:en-us\"=\"\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" arial\",\"sans-serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-fareast-language:en-us\"=\"\">نحن لسنا مسؤولين عن محتوى أو ممارسات\r\nالخصوصية على غير</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:\r\n14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:minor-latin;=\"\" mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:=\"\" minor-latin;mso-bidi-font-family:arial;mso-fareast-language:en-us\"=\"\"><span dir=\"LTR\"></span> 70doors.com </span><span lang=\"AR-SA\" style=\"font-size:14.0pt;\r\nfont-family:\" arial\",\"sans-serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin;mso-fareast-language:=\"\" en-us\"=\"\">المواقع التي تربط الوصلات لموقعنا</span><span dir=\"LTR\"></span><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:arial;mso-fareast-language:=\"\" en-us\"=\"\"><span dir=\"LTR\"></span>.<o:p></o:p></span></p><p><span lang=\"AR-SA\" dir=\"RTL\" style=\"font-size:14.0pt;font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:=\"\" calibri;mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:vrinda;mso-bidi-theme-font:=\"\" minor-bidi;mso-fareast-language:en-us\"=\"\"><o:p>&nbsp;</o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><strong><span lang=\"AR-SA\" style=\"font-size:18.0pt;color:#333333\">جمع المعلومات واستخدامها.<o:p></o:p></span></strong></p><p dir=\"RTL\" style=\"margin-right:2.25pt;text-align:right;text-indent:-18.0pt;\r\nmso-list:l0 level1 lfo1;direction:rtl;unicode-bidi:embed\"><!--[if !supportLists]-->1.<span style=\"font-variant-numeric: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: \" times=\"\" new=\"\" roman\";\"=\"\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r\n</span><!--[endif]--><span dir=\"RTL\"></span><b><span lang=\"AR-SA\" style=\"font-size:14.0pt;font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:calibri;=\"\" mso-fareast-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin;mso-bidi-font-family:vrinda;mso-bidi-theme-font:minor-bidi;=\"\" mso-fareast-language:en-us\"=\"\">جمع المعلومات</span></b><b><span dir=\"LTR\" style=\"font-size:14.0pt;font-family:\" calibri\",\"sans-serif\";mso-ascii-theme-font:=\"\" minor-latin;mso-fareast-font-family:calibri;mso-fareast-theme-font:minor-latin;=\"\" mso-hansi-theme-font:minor-latin;mso-bidi-font-family:vrinda;mso-bidi-theme-font:=\"\" minor-bidi;mso-fareast-language:en-us\"=\"\"><br>\r\n</span></b><span lang=\"AR-SA\">نجمع معلومات منك بعدة طرق مختلفة على هذا الموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">هدف\r\nواحد في جمع المعلومات الشخصية منك هو توفير تجربة فعالة وذات مغزى، وتطويعه</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">على\r\nسبيل المثال، يمكننا استخدام معلوماتك الشخصية من أجل</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>:<br>\r\n<!--[if !supportLineBreakNewLine]--><br>\r\n<!--[endif]--></span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>* </span><span lang=\"AR-SA\">مساعدة\r\nجعل هذا الموقع أسهل بالنسبة لك لاستخدامها من قبل عدم الحاجة إلى إدخال المعلومات\r\nمرة أخرى</span><span dir=\"LTR\"><br>\r\n* </span><span lang=\"AR-SA\">تساعدك على العثور بسرعة على المعلومات والمنتجات\r\nوالخدمات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n* </span><span lang=\"AR-SA\">ساعدنا في إنشاء محتوى على هذا الموقع الأكثر ملاءمة لك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n* </span><span lang=\"AR-SA\">تنبيهك إلى المعلومات الجديدة، والمنتجات، والخدمات\r\nالتي نقدمها</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\"><span dir=\"RTL\"></span>(أ) التسجيل\r\nوالترتيب</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">قبل استخدام أجزاء معينة من هذا الموقع أو طلب المنتجات، يجب عليك\r\nإتمام التسجيل عبر الإنترنت</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">أثناء التسجيل، ستتم مطالبتك بتزويدنا\r\nببعض المعلومات الشخصية، بما في ذلك اسمك وعنوانك الحي ونوعك وعنوان الشحن وعنوان\r\nإرسال الفواتير ورقم الهاتف وعنوان البريد الإلكتروني ورقم بطاقة الائتمان</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">وتستخدم\r\nهذه الأنواع من المعلومات الشخصية لأغراض الفوترة، والوفاء بأوامرك، والتواصل معك\r\nبشأن طلبك وموقعنا، ولأغراض التسويق الداخلي</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">إذا واجهنا مشكلة عند\r\nمعالجة طلبك، فقد نستخدم المعلومات الشخصية التي تقدمها للاتصال بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span lang=\"AR-SA\">(ب) عناوين البريد الإلكتروني</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">تسمح لك عدة مواقع للموقع\r\nبإدخال عنوان بريدك الإلكتروني لأغراض تشمل: إشعارات ترويجية مجانية؛ للرد على\r\nطلبك لإعلامكم مع العلامة التجارية الجديدة، أو نمط المنتج الجديد</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">للاشتراك\r\nفي النشرة الإخبارية البريد الإلكتروني لدينا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">مشاركتك في المسابقة\r\nطوعية تماما، ويمكنك اختيار ما إذا كنت تريد المشاركة أو الكشف عن المعلومات لنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">نستخدم\r\nهذه المعلومات لإعلام الفائزين بالمسابقة ومنح الجوائز</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">قد نقوم بنشر أسماء ومدن\r\nالفائزين في المسابقة على موقعنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span lang=\"AR-SA\">(ج) ملفات تعريف الارتباط والتكنولوجيا الأخرى</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">كما هو الحال مع العديد\r\nمن المواقع، يستخدم هذا الموقع ملفات تعريف الارتباط وإشارات الويب (المعروف أيضا\r\nبتكنولوجيا جيف الواضحة أو \"علامات الإجراءات\") لتسريع التنقل في الموقع\r\nوالتعرف عليك وامتيازات الوصول وتتبع استخدام موقعك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span lang=\"AR-SA\">(ط) ملفات تعريف الارتباط هي قطع صغيرة من المعلومات التي يتم تخزينها\r\nكملفات نصية بواسطة متصفح الإنترنت الخاص بك على القرص الصلب لجهاز الكمبيوتر\r\nالخاص بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">يتم تعيين معظم متصفحات الإنترنت في البداية لقبول ملفات تعريف\r\nالارتباط</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">يمكنك تعيين المتصفح الخاص بك لرفض ملفات تعريف الارتباط من المواقع أو\r\nلإزالة ملفات تعريف الارتباط من القرص الصلب الخاص بك، ولكن إذا قمت بذلك، لن تكون\r\nقادرا على الوصول إلى أو استخدام أجزاء من هذا الموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">علينا أن نستخدم ملفات\r\nتعريف الارتباط لتمكينك من تحديد المنتجات، ووضعها في عربة التسوق عبر الإنترنت،\r\nوشراء تلك المنتجات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\">إذا قمت بذلك، فإننا نحتفظ بسجل لنشاط التصفح والشراء</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">هذا\r\nالموقع الكوكيز لا ولا يمكن فلترة محرك الأقراص الصلبة المستخدم لجمع معلومات سرية\r\nالمستخدم</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">ملفات تعريف الارتباط ليست \"برامج تجسس</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>\".<br>\r\n<!--[if !supportLineBreakNewLine]--><br>\r\n<!--[endif]--></span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>(2)</span><span lang=\"AR-SA\">تساعد\r\nإشارات الويب في تقديم ملفات تعريف الارتباط وتساعدنا في تحديد ما إذا كان قد تم\r\nعرض صفحة ويب على هذا الموقع، وإذا كان الأمر كذلك، فكم عدد المرات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">على\r\nسبيل المثال، يمكن لأي صورة إلكترونية على هذا الموقع، مثل إعلان بانر، أن تعمل\r\nكإشارة ويب</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\"><o:p></o:p></span></p><p dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n(3) </span><span lang=\"AR-SA\">يجوز لنا استخدام شركات إعلانات تابعة لجهات خارجية\r\nلمساعدتنا على تكييف محتوى الموقع للمستخدمين أو عرض الإعلانات نيابة عنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\">وقد\r\nتستخدم هذه الشركات ملفات تعريف الارتباط ومنارات الويب لقياس فعالية الإعلانات\r\n(مثل صفحات الويب التي تتم زيارتها أو المنتجات التي يتم شراؤها وبأي مبلغ</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>). </span><span lang=\"AR-SA\">لا\r\nترتبط أية معلومات تجمعها هذه الجهات الخارجية عبر ملفات تعريف الارتباط وإشارات\r\nالويب بأي معلومات شخصية يتم جمعها من قبلنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\"><o:p></o:p></span></p><p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">(د) ملفات السجل</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">وكما هو الحال في معظم مواقع الويب،\r\nيتعرف خادم الموقع تلقائيا على عنوان الرابط للإنترنت الذي تدخل منه إلى هذا\r\nالموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">قد نقوم أيضا بتسجيل عنوان بروتوكول الإنترنت (</span><span dir=\"LTR\">IP</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>) وموفر خدمة الإنترنت\r\nوختم التاريخ / الوقت لإدارة النظام والتحقق من الطلب والتسويق الداخلي وأغراض\r\nاستكشاف الأخطاء وإصلاحها في النظام</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">قد يشير عنوان </span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>(IP)</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span> إلى موقع جهاز الكمبيوتر على الإنترنت</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(ه) العمر</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">نحن\r\nنحترم خصوصية الأطفال</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">نحن لا نعلم عن قصد أو عمدا معلومات شخصية من\r\nالأطفال دون سن 13. في مكان آخر على هذا الموقع، كنت قد مثلت وتبرر أنك إما 18 سنة\r\nمن العمر أو استخدام الموقع مع إشراف أحد الوالدين أو الوصي</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا كنت تحت سن 13 عاما، يرجى عدم\r\nتقديم أي معلومات شخصية لنا، والاعتماد على أحد الوالدين أو الوصي لمساعدتك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<!--[if !supportLineBreakNewLine]--><br>\r\n<!--[endif]--></span></p><p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(و) مراجعات\r\nالمنتج</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">قد اخترت لتقديم استعراض المنتجات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا نشرت مراجعة، فسوف نطلب عنوان\r\nبريدك الإلكتروني والموقع الجغرافي</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا أرسلت مراجعة، فسيكون موقعك\r\nالجغرافي مرئيا للمستخدمين الآخرين (سيظل عنوان بريدك الإلكتروني خاصا)</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">كما\r\nأن أي معلومات شخصية تقوم بإرسالها كجزء من المراجعة يمكن قراءتها أو استخدامها من\r\nقبل زوار آخرين للموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">نحن لسنا مسؤولين عن أي معلومات تحديد الهوية\r\nالشخصية التي تختار تقديم كجزء من الاستعراض الخاص بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">ونحن نعتقد يمكنك نشر مراجعة مفيدة دون\r\nالكشف عن أي معلومات شخصية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><o:p></o:p></span></p><p><span style=\"color:#666666\">&nbsp;</span></p><p class=\"MsoListParagraphCxSpFirst\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ntext-indent:-18.0pt;mso-list:l0 level1 lfo1;direction:rtl;unicode-bidi:embed\"><!--[if !supportLists]-->2.<span style=\"font-variant-numeric: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: \" times=\"\" new=\"\" roman\";\"=\"\">&nbsp;&nbsp;&nbsp;\r\n</span><!--[endif]--><span dir=\"RTL\"></span><b><span lang=\"AR-SA\" style=\"font-size:14.0pt;line-height:107%;font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">استخدام المعلومات والإفصاح عنها</span></b><span dir=\"LTR\"></span><b><span dir=\"LTR\" style=\"font-size:14.0pt;line-height:107%\"><span dir=\"LTR\"></span>.</span></b></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(أ) الاستخدام\r\nالداخلي</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">نحن نستخدم معلوماتك الشخصية لمعالجة طلبك وتوفر لك خدمة العملاء</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">قد\r\nنستخدم داخليا معلوماتك الشخصية لتحسين محتوى موقعنا وتخطيطه، ولتحسين مستوى\r\nالتواصل لدينا ولجهودنا التسويقية (بما في ذلك تسويق خدماتنا ومنتجاتنا لك)،\r\nولتحديد معلومات السوق العامة عن زوار هذا الموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(ب) الاتصالات\r\nمعك: سوف نستخدم معلوماتك الشخصية للتواصل معك حول موقعنا، وأوامرك والتسليم</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">أيضا،\r\nقد نرسل لك رسالة تأكيد بالبريد الإلكتروني عند التسجيل معنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">قد نرسل إليك إعلانا يتعلق بالخدمة في\r\nالمناسبات النادرة عندما يكون ذلك ضروريا (على سبيل المثال، إذا كان علينا أن نعلق\r\nمؤقتا خدمتنا للصيانة)</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">كما يمكنك إرسال عنوان بريدك الإلكتروني لأسباب\r\nمثل طلب منا إعلامك عندما نتلقى العلامة التجارية الجديدة، نمط المنتج الجديد، أو\r\nالمنتج؛ للاشتراك في النشرة الإخبارية البريد الإلكتروني والعروض الخاصة</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا\r\nأرسلت عنوان بريدك الإلكتروني، فسنستخدمه لتقديم المعلومات إليك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">نسمح\r\nلك دائما بإلغاء الاشتراك أو تعطيل رسائل البريد الإلكتروني المستقبلية (راجع قسم\r\nالتعطيل أدناه للحصول على مزيد من التفاصيل)</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">ولأننا يجب أن نتواصل معك بشأن الطلبات\r\nالتي تختار وضعها، لا يمكنك تعطيل تلقي رسائل البريد الإلكتروني المتعلقة بأوامرك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(ج) الاستخدام\r\nالخارجي</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">نحن نريد أن نقدم لك مع خدمة ممتازة ونقدم لكم مجموعة كبيرة -نحن في\r\nالمقام الأول بيع البضائع، وليس المعلومات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">نحن لا نبيع أو تأجير أو تجارة أو\r\nترخيص أو الكشف عن معلوماتك الشخصية أو معلوماتك المالية الخاصة لأي شخص آخر، إلا\r\nأن</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>:</span></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n(</span><span lang=\"EN-US\" dir=\"LTR\">I</span><span dir=\"LTR\">) </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">كما هو الحال مع معظم تجار الجملة\r\nوالتسويق، فإننا أحيانا نستخدم الآخرين لأداء وظائف محددة نيابة عنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">عندما\r\nنفصح عن المعلومات لمقدمي الخدمات هذا، فإننا نفصح عن المعلومات لمساعدتهم على\r\nأداء خدمتهم</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">على سبيل المثال، من أجل تقديم المنتجات إليك، يجب أن نشارك بعض\r\nالمعلومات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">نحن شريك مع أطراف ثالثة (مثل دل، وشركة يو بي إس) لشحن المنتجات،\r\nلضمان التسليم، وحتى نتمكن من الحصول على ردود الفعل، وتحسين نوعية الخدمة لدينا،\r\nوقياس وتحسين نوعية الخدمة من طرف ثالث</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">في مثال الشاحنين، نوفر لهم بعض\r\nالمعلومات الشخصية مثل اسمك وعنوان الشحن والبريد الإلكتروني ورقم الهاتف</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n<br>\r\n(II) </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">وبالمثل، لمساعدتك على شراء المنتجات وتقديم\r\nخدمة العملاء لك، يجب أن نقدم رقم بطاقة الائتمان الخاصة بك للشركات الخدمات\r\nالمالية مثل معالجات بطاقات الائتمان والمصدرين</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">عندما نرسل رقم بطاقتك الائتمانية\r\nللحصول على تفويض، نستخدم أحدث تشفير للبيانات لحماية معلوماتك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. (</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">مزيد\r\nمن المعلومات أدناه في قسم أمان البيانات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.)<br>\r\n<br>\r\n\'III\' </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">قد يطلب منا الكشف عن هذه المعلومات استجابة\r\nلطلبات من الموظفين المكلفين بإنفاذ القانون بإجراء التحقيقات أو أوامر الاستدعاء\r\nأو أمر من المحكمة، أو ما إذا كنا مطالبين بخلاف ذلك بالإفصاح عن هذه المعلومات\r\nبموجب القانون</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">كما سنقوم بنشر المعلومات الشخصية حيثما يكون الكشف ضروريا لحماية\r\nحقوقنا القانونية، وفرض شروط الاستخدام أو الاتفاقيات الأخرى، أو لحماية أنفسنا أو\r\nغيرنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">على سبيل المثال، قد نشارك المعلومات للحد من خطر الغش أو إذا كان\r\nشخص ما يستخدم أو يحاول استخدام موقعنا لأسباب غير قانونية أو ارتكاب الاحتيال</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoListParagraphCxSpMiddle\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n<br>\r\n(IV) </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">لن نبيع (أو التجارة أو الإيجار) المعلومات\r\nالشخصية إلى شركات أخرى كجزء من مسار أعمالنا العادية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">ومع ذلك، فمن الممكن أن نكتسب أو ندمج\r\nأو نكتسبها شركة أخرى أو أننا قد نتخلص من بعض أو كل أصولنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا حدث ذلك، قد يتم الكشف عن معلوماتك\r\nالشخصية لشركة أخرى، ولكن هذا الكشف سيكون خاضعا لإشعار الخصوصية المعمول به</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p class=\"MsoListParagraphCxSpLast\" dir=\"RTL\" style=\"margin-top:0cm;margin-right:\r\n9.3pt;margin-bottom:8.0pt;margin-left:0cm;mso-add-space:auto;text-align:right;\r\ndirection:rtl;unicode-bidi:embed\"><span dir=\"LTR\"><br>\r\n<br>\r\n(V) </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">يجوز لنا مشاركة المعلومات غير الشخصية (مثل\r\nعدد الزوار اليوميين لصفحة ويب معينة أو حجم الطلب المقدم في تاريخ معين) مع أطراف\r\nثالثة مثل شركاء الإعلان</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">هذه المعلومات لا شخصيا التعرف عليك شخصيا أو\r\nأي مستخدم</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.</span></p><p><span style=\"color:#666666\">&nbsp;</span></p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p><p class=\"MsoNormal\" dir=\"RTL\" style=\"text-align:right;direction:rtl;unicode-bidi:\r\nembed\"><b><span lang=\"AR-SA\" style=\"font-size:18.0pt;line-height:115%;font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">أمن البيانات</span></b><span dir=\"LTR\"><br>\r\n<br>\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">يتضمن هذا الموقع الإجراءات المادية\r\nوالإلكترونية والإدارية لحماية سرية معلوماتك الشخصية، بما في ذلك طبقة المقابس\r\nالآمنة (</span><span dir=\"LTR\">SSL</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>) لجميع المعاملات المالية من خلال هذا الموقع</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">نحن\r\nنستخدم تشفير </span><span dir=\"LTR\">SSL</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\"><span dir=\"RTL\"></span> لحماية معلوماتك الشخصية عبر الإنترنت، كما\r\nأننا نتخذ عدة خطوات لحماية معلوماتك الشخصية في منشآتنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">يقتصر الوصول إلى المعلومات الشخصية\r\nالخاصة بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">فقط الموظفين الذين يحتاجون إلى الوصول إلى المعلومات الشخصية الخاصة\r\nبك لأداء وظيفة محددة يتم منح الوصول إلى المعلومات الشخصية الخاصة بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">وأخيرا،\r\nنحن نعتمد على مقدمي خدمة طرف ثالث للأمن المادي لبعض أجهزة الكمبيوتر لدينا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">ونحن\r\nنعتقد أن الإجراءات الأمنية الخاصة بهم كافية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">على سبيل المثال، عند زيارة موقعنا،\r\nيمكنك الوصول إلى الخوادم التي يتم الاحتفاظ بها في بيئة مادية آمنة، وراء قفص\r\nمقفل وجدار الحماية الإلكترونية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<br>\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">في حين أننا نستخدم الاحتياطات القياسية\r\nللصناعة لحماية معلوماتك الشخصية، لا يمكننا ضمان الأمان الكامل</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. 100</span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\" arial\",\"sans-serif\"\"=\"\"><span dir=\"RTL\"></span>٪</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">الأمن الكامل لا توجد حاليا في أي مكان على الانترنت أو غير متصل</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<br>\r\n</span><b><span lang=\"AR-SA\" style=\"font-size:14.0pt;line-height:115%;font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">التصحيحات</span></b><span dir=\"LTR\"><br>\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">بناء على طلبك، سنقوم (أ) تصحيح أو تحديث\r\nالمعلومات الشخصية الخاصة بك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span dir=\"RTL\"></span><span lang=\"AR-SA\" style=\"font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\"><span dir=\"RTL\"></span>(ب)\r\nإيقاف إرسال رسائل البريد الإلكتروني إلى عنوان بريدك الإلكتروني؛ و / أو (ج)\r\nتعطيل حسابك لمنع أي عمليات شراء مستقبلية من خلال هذا الحساب</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">يمكنك\r\nجعل هذه الطلبات في قسم معلومات العملاء، أو عن طريق الاتصال الهاتفي، أو البريد\r\nالإلكتروني طلبك إلى وايت بازار قسم دعم العملاء في </span><span dir=\"LTR\">contact@70doors.com\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">يرجى عدم إرسال رقم بطاقة الائتمان أو معلومات\r\nحساسة أخرى عبر البريد الإلكتروني</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<br>\r\n</span><b><span lang=\"AR-SA\" style=\"font-size:14.0pt;line-height:115%;font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">جمع واستخدام\r\nوإفصاح المعلومات</span></b><b><span dir=\"LTR\" style=\"font-size:14.0pt;line-height:\r\n115%\"><br>\r\n</span></b><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">كما قد تتوقع من</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span> 70doors.com </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">معظم\r\nالمعلومات التي نجمعها يتم الحصول عليها من خلال موقعنا، وهذه السياسة الخصوصية\r\nتنطبق فقط على تلك المجموعة على الانترنت من المعلومات الشخصية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">ونحن\r\nنحاول أيضا لحماية خصوصية لك المعلومات الشخصية التي يتم جمعها حاليا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">على\r\nسبيل المثال، يمكن للعملاء الاتصال بنا لتقديم طلب أو لطرح الأسئلة</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">خلال\r\nالمكالمة، سوف نسأل فقط عن المعلومات الشخصية التي نحتاجها من أجل وضع النظام أو\r\nللإجابة على السؤال</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">عندما نحتاج إلى تخزين المعلومات (مثل معلومات\r\nالنظام)، سنقوم بإدخالها في قاعدة البيانات الخاصة بنا من خلال تشفير سل (راجع قسم\r\nأمان البيانات أعلاه للحصول على مزيد من المعلومات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>). </span><span lang=\"AR-SA\" style=\"font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">هناك طرق أخرى\r\nيمكننا أن نتعلم من المعلومات الشخصية حاليا (على سبيل المثال، نفترض أن شخصا ما\r\nيمكن أن ترسل لنا رسالة بما في ذلك بعض معلومات عنوان الإرجاع)، وهذه السياسة لا\r\nتناقش أو تحاول التنبؤ بكل تلك الأساليب أو الاستخدامات</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">كما ذكرنا، نحن في المقام الأول نبيع\r\nالبضائع، وليس المعلومات، وسنحاول علاج حاليا جمع واستخدامات والإفصاحات باستمرار\r\nمع الممارسات ذات الصلة على الانترنت</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.<br>\r\n<br>\r\n</span><b><span lang=\"AR-SA\" style=\"font-size:14.0pt;line-height:115%;font-family:\r\n\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;=\"\" mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">تحديثات لهذه\r\nالسياسة</span></b><b><span dir=\"LTR\" style=\"font-size:14.0pt;line-height:115%\"><br>\r\n</span></b><span dir=\"LTR\"><br>\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">إذا قمنا بتغيير أو تحديث إشعار الخصوصية هذا،\r\nسنقوم بنشر التغييرات والتحديثات على هذا الموقع حتى تكون دائما على بينة من\r\nالمعلومات التي نجمعها واستخدامها والكشف عنها</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">نحن نشجعك على مراجعة إشعار الخصوصية\r\nهذا من وقت لآخر حتى تعرف إذا تم تغيير إشعار الخصوصية أو تحديثه</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">إذا\r\nكان لديك أي أسئلة حول إشعار الخصوصية، يرجى التواصل بنا على</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.www.70doors.com </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">يدرك\r\nأن أمن المعلومات الخاصة بك من استخدام موقعنا على الانترنت هو مصدر قلق كبير</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;mso-ascii-theme-font:=\"\" minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:minor-latin\"=\"\">نحن\r\nنأخذ حماية البيانات الشخصية الخاصة بك على محمل الجد</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">لذلك نود منك أن تعرف ما هي البيانات\r\nالتي نحافظ عليها والبيانات التي نتجاهلها</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">مع إشعار الخصوصية هذا، نود أن نحيطكم علما\r\nبتدابيرنا الأمنية</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>.\r\n</span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:=\"\" calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;=\"\" mso-hansi-theme-font:minor-latin\"=\"\">جمع البيانات الشخصية ومعالجتها نقوم بجمع\r\nالبيانات الشخصية فقط عند تقديمها إلينا من خلال التسجيل أو استكمال النماذج أو\r\nالبريد الإلكتروني كجزء من طلب المنتجات أو الخدمات أو الاستفسارات أو الطلبات حول\r\nالمواد التي يتم طلبها أو الحالات المماثلة في والتي كنت قد اخترت لتقديم\r\nالمعلومات لنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";mso-ascii-font-family:calibri;=\"\" mso-ascii-theme-font:minor-latin;mso-hansi-font-family:calibri;mso-hansi-theme-font:=\"\" minor-latin\"=\"\">تبقى قاعدة البيانات ومحتوياتها في شركتنا والبقاء مع معالجات\r\nالبيانات أو خوادم تعمل بالنيابة عنا ومسؤولة بالنسبة لنا</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">لن يتم تمرير البيانات الشخصية الخاصة\r\nبك من قبلنا للاستخدام من قبل أطراف ثالثة في أي شكل من الأشكال، إلا إذا حصلنا\r\nعلى موافقتك أو مطلوبة قانونيا للقيام بذلك</span><span dir=\"LTR\"></span><span dir=\"LTR\"><span dir=\"LTR\"></span>. </span><span lang=\"AR-SA\" style=\"font-family:\" vrinda\",\"serif\";=\"\" mso-ascii-font-family:calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:=\"\" calibri;mso-hansi-theme-font:minor-latin\"=\"\">سنحتفظ بالسيطرة والمسؤولية عن استخدام\r\nأي بيانات شخصية تكشفه</span></p>', '2017-06-05 12:50:08', '2017-07-19 15:45:26');
INSERT INTO `static_pages` (`id`, `key_word`, `title`, `ar_title`, `description`, `ar_description`, `created_at`, `updated_at`) VALUES
(5, 'term_condition', 'Term And Condition', 'الأحكام والشروط', 'Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one ', 'يصرف من قبل محتوى مقروء من صفحة عند النظر في تخطيطها. نقطة استخدام أبجد هوز هو أنه يحتوي على توزيع طبيعي أكثر أو أقل من الحروف، بدلا من استخدام \"المحتوى هنا، المحتوى هنا\"، مما يجعلها تبدو وكأنها قابلة للقراءة الإنجليزية. العديد من حزم النشر المكتبي والمحر', '2017-06-05 12:50:26', '2017-06-05 23:46:01');

-- --------------------------------------------------------

--
-- Table structure for table `store_reviews`
--

CREATE TABLE `store_reviews` (
  `id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `buyer_id` int UNSIGNED NOT NULL,
  `review_comment` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `review_rating` int NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `store_reviews`
--

INSERT INTO `store_reviews` (`id`, `seller_id`, `buyer_id`, `review_comment`, `review_rating`, `created_at`, `updated_at`) VALUES
(1, 1, 36, 'Nice product.', 5, '2017-09-27 17:54:21', '2017-09-27 17:54:21'),
(2, 123, 36, 'Best Shop.', 5, '2017-09-28 19:52:40', '2017-09-28 19:52:40'),
(3, 52, 36, 'It\'s Awesome.', 5, '2017-09-28 19:53:18', '2017-09-28 19:53:18');

-- --------------------------------------------------------

--
-- Table structure for table `subscriptions`
--

CREATE TABLE `subscriptions` (
  `id` int UNSIGNED NOT NULL,
  `from_date` date NOT NULL,
  `to_date` date NOT NULL,
  `title` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `fees` double DEFAULT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `sub_orders`
--

CREATE TABLE `sub_orders` (
  `id` int UNSIGNED NOT NULL,
  `order_id` int UNSIGNED NOT NULL,
  `seller_id` int UNSIGNED NOT NULL,
  `seller_payment_id` int UNSIGNED DEFAULT NULL,
  `shipping_date` datetime DEFAULT NULL,
  `shipping_cost` double DEFAULT NULL,
  `shipping_type` tinyint DEFAULT NULL,
  `tax` double NOT NULL,
  `tax_rate` tinyint DEFAULT NULL,
  `review_comment` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `review_rating` tinyint DEFAULT NULL,
  `review_date` datetime DEFAULT NULL,
  `status` tinyint NOT NULL DEFAULT '0',
  `admin_commission` double NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `sub_orders`
--

INSERT INTO `sub_orders` (`id`, `order_id`, `seller_id`, `seller_payment_id`, `shipping_date`, `shipping_cost`, `shipping_type`, `tax`, `tax_rate`, `review_comment`, `review_rating`, `review_date`, `status`, `admin_commission`, `updated_at`) VALUES
(170, 53, 52, 30, NULL, 1000, 2, 316, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 02:57:52'),
(171, 54, 52, 32, NULL, 1000, 2, 534, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 03:35:32'),
(172, 55, 123, 31, NULL, 500, 2, 832.5, 5, NULL, NULL, NULL, 5, 5, '2017-10-06 03:35:29'),
(173, 56, 52, 32, NULL, 1000, 2, 240, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 03:35:32'),
(174, 56, 123, 31, NULL, 500, 2, 760, 5, NULL, NULL, NULL, 5, 5, '2017-10-06 03:35:29'),
(175, 57, 52, 34, NULL, 1000, 2, 340, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 05:01:08'),
(176, 57, 123, NULL, NULL, 500, 2, 82.5, 5, NULL, NULL, NULL, 0, 5, '2017-10-06 03:48:06'),
(177, 58, 52, 33, NULL, 1000, 2, 240, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 04:03:55'),
(178, 59, 52, 35, NULL, 1000, 2, 240, 10, NULL, NULL, NULL, 5, 13, '2017-10-06 05:10:57'),
(179, 60, 52, NULL, NULL, 1000, 2, 240, 10, NULL, NULL, NULL, 0, 13, '2017-10-06 05:01:47');

-- --------------------------------------------------------

--
-- Table structure for table `success_stories`
--

CREATE TABLE `success_stories` (
  `id` int UNSIGNED NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `details` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ar_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ar_details` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `success_stories`
--

INSERT INTO `success_stories` (`id`, `image`, `name`, `details`, `ar_name`, `ar_details`, `created_at`, `updated_at`) VALUES
(1, '14980284053.jpg', 'Hasan', '<p><span open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\" style=\"font-weight: 700;\">Lorem Ipsum</span><span open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\">&nbsp;is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.&nbsp;</span><br></p>', 'حسن', '<p>أبجد هوز هو مجرد دمية النص من صناعة الطباعة والتنضيد. وكان أبجد هوز نص الدمية القياسية في هذه الصناعة من أي وقت مضى منذ 1500s، عندما استغرقت طابعة غير معروفة المطبخ من نوع وسارعت لجعل كتاب عينة نوع. وقد نجا ليس فقط خمسة قرون، ولكن أيضا قفزة في التنضيد الإلكترونية، وتبقى دون تغيير أساسا. وقد شاع في 1960s مع الافراج عن أوراق ليتراسيت تحتوي على مقاطع أبجد هوز، ومؤخرا مع برامج النشر المكتبي مثل ألدوس باجيماكر بما في ذلك إصدارات أبجد هوز.<br></p>', '2017-06-21 07:00:05', '2017-07-31 19:27:37'),
(3, '14980286365.jpg', 'Juliyet', '<p><span open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\" style=\"font-weight: 700;\">Lorem Ipsum</span><span open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\">&nbsp;is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.&nbsp;</span><br></p>', 'جولي حتى الآن', '<p>أبجد هوز هو مجرد دمية النص من صناعة الطباعة والتنضيد. وكان أبجد هوز نص الدمية القياسية في هذه الصناعة من أي وقت مضى منذ 1500s، عندما استغرقت طابعة غير معروفة المطبخ من نوع وسارعت لجعل كتاب عينة نوع. وقد نجا ليس فقط خمسة قرون، ولكن أيضا قفزة في التنضيد الإلكترونية، وتبقى دون تغيير أساسا. وقد شاع في 1960s مع الافراج عن أوراق ليتراسيت تحتوي على مقاطع أبجد هوز، ومؤخرا مع برامج النشر المكتبي مثل ألدوس باجيماكر بما في ذلك إصدارات أبجد هوز.<br></p>', '2017-06-21 07:03:56', '2017-07-31 19:27:30'),
(4, '14980287935.jpg', 'Daizy', '<p><strong style=\"font-family: \" open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\">Lorem Ipsum</strong><span style=\"font-family: \" open=\"\" sans\",=\"\" arial,=\"\" sans-serif;=\"\" font-size:=\"\" 14px;=\"\" text-align:=\"\" justify;\"=\"\">&nbsp;is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.&nbsp;</span><br></p>', 'دياز', '<p>أبجد هوز هو مجرد دمية النص من صناعة الطباعة والتنضيد. وكان أبجد هوز نص الدمية القياسية في هذه الصناعة من أي وقت مضى منذ 1500s، عندما استغرقت طابعة غير معروفة المطبخ من نوع وسارعت لجعل كتاب عينة نوع. وقد نجا ليس فقط خمسة قرون، ولكن أيضا قفزة في التنضيد الإلكترونية، وتبقى دون تغيير أساسا. وقد شاع في 1960s مع الافراج عن أوراق ليتراسيت تحتوي على مقاطع أبجد هوز، ومؤخرا مع برامج النشر المكتبي مثل ألدوس باجيماكر بما في ذلك إصدارات أبجد هوز.<br></p>', '2017-06-21 07:06:33', '2017-07-31 19:27:23'),
(5, '15011520405.png', 'LINK THEM ALL', '<p><span>Our company enable businesses to build a technology foundations \r\nfor their business faster with lower operational costs. We provide \r\nsoftware solutions and services to both public and private sector \r\nmarkets.&nbsp;</span></p><p><span><br></span><br></p>', 'LINK THEM ALL', '<p align=\"right\"><span style=\"font-size:16px;\">شركة سعودية تمكن الشركات من بناء أسس \r\nالتكنولوجيا لأعمالهم بشكل أسرع مع انخفاض التكاليف التشغيلية. نحن نقدم \r\nحلول البرمجيات والخدمات إلى الأسواق في القطاعين العام والخاص.</span><font color=\"#333333\"><b></b></font></p>', '2017-06-22 12:40:07', '2017-09-28 15:00:10');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int UNSIGNED NOT NULL,
  `user_type` tinyint NOT NULL,
  `admin_role_id` int UNSIGNED DEFAULT NULL,
  `username` varchar(128) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `phone` varchar(16) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `country_code` int NOT NULL,
  `photo` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` tinyint UNSIGNED NOT NULL,
  `password` varchar(128) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `confirmation_code` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `remember_token` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `facebook_id` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `facebook_link` varchar(256) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `google_id` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `user_type`, `admin_role_id`, `username`, `email`, `phone`, `country_code`, `photo`, `status`, `password`, `confirmation_code`, `remember_token`, `facebook_id`, `facebook_link`, `google_id`, `created_at`, `updated_at`) VALUES
(1, 3, 1, 'Admin', 'alamgir@aitl.com', '', 0, '1507523449589889_demo_512x512.png', 0, '$2y$10$VnwcMuAlSbZTEvWI0RjOr.YDeRZXZRHpVFmanlRoRGJTIrW.S62IO', NULL, 'xwBT5HV2vzHm3yHS01xaQAFWG7yOsWZc5WbC1cAnk32mRP2w3K53kK9uAiLW', '', NULL, '', '0000-00-00 00:00:00', '2017-10-09 04:30:49'),
(10, 2, NULL, 'Foysal', 'aitldev512@gmail.com', '01858626671', 0, 'user_31-08-2017-10-13-26.png', 0, '$2y$10$upHPdtyrPREemoACJFQsO.NnyANHSZnSJ6UxSQi6F4Dilrhvd.moK', NULL, 'IqCQhmG6ZbcIlSXBl0GooXAUhszYpc3ODe1jSzSCAlgjCgputOdIhiusOgk5', '', NULL, '', '2017-05-30 21:49:36', '2017-08-31 14:13:26'),
(12, 2, NULL, 'Joy', 'aitldev3@amreenit.com', '01858626671', 0, 'user_12-06-2017-12-33-33.png', 0, '$2y$10$8AzkOUIRRFULQ5RIvmOIiu2dmkebmNiGyt2nbTY5p7TAlL2zHo6oS', NULL, NULL, '', NULL, '', '2017-05-31 22:50:53', '2017-06-12 16:33:33'),
(14, 2, NULL, 'ff', 'aitldev8@gmail.com', 'ff', 0, 'user_12-06-2017-12-32-56.png', 0, '$2y$10$AYJvotBZtyTRyNMhY.V8teUanl/CrVgvWw9B5UEu21n6kux0FD4mO', NULL, NULL, '', NULL, '', '2017-06-01 03:39:30', '2017-06-17 17:47:35'),
(31, 2, NULL, 'Aminul islam joy', 'alamgirhira@gmail.com', '01917338277', 0, 'user_13-06-2017-11-45-53.png', 0, '$2y$10$xj2Em.AiKfnqG1PJ7M1uYue5FBT8L8QOzJAHl9GK588shFhyuiHeq', NULL, '0fWO6p530R0hPWOdFntLYcy09moknAGaHJujRYvU22v2ZhUUOPO1VohzliFM', '', NULL, '', '2017-06-05 10:45:19', '2017-07-16 17:13:02'),
(32, 2, NULL, 'JOY', 'aitlmanager@amreenit.com', '01917338277', 0, 'user_13-06-2017-11-45-06.png', 0, '$2y$10$OiWORmVcOj1DoSv68BlYi.CtaN5WYMmwmxt0lFTltNZWi3tuTnh6C', NULL, 'hzuoBm1iuwFLnYhPqSTK6SzPi22x1jcr4F4xYEQ8Jhas7DEHwWPdeYtU6quP', '', NULL, '', '2017-06-06 10:55:44', '2017-07-16 16:29:17'),
(34, 2, NULL, 'Rawanjot', 's1a@whitebazar.com', '345345', 0, 'user_13-06-2017-12-05-11.png', 0, '$2y$10$k/IabeyPVDkz8nJQOon3meMxNQJIX0brGsvSH38XWPmRfAqX3s2VS', NULL, 'bv4amMpIyRFcxrLTCLb3WhkJZCtJF1vra031vv2Q4TpPnARqK7rI76xMq4qA', '', NULL, '', '2017-06-06 15:26:59', '2017-07-16 18:47:06'),
(35, 2, NULL, 'Incredible Catering Services', 'example@whitebazar.com', '0174654564', 0, 'user_06-06-2017-11-33-23.png', 0, '$2y$10$4yzjRgfmgpoE0W9QR0y5NuYE8jDqpZe8CNOTmorMBfu.T2dqfdEOq', NULL, NULL, '', NULL, '', '2017-06-06 15:33:23', '2017-06-06 15:33:23'),
(36, 2, NULL, 'Parvinder Singh', 'example1@email.com', '0123654787', 0, 'user_06-06-2017-11-39-34.png', 0, '$2y$10$pKURzq3OSs2JvilZ1ZsrgubE7gSEAofpZOAdg1Wly2YQq1IlfK98C', NULL, NULL, '', NULL, '', '2017-06-06 15:39:34', '2017-06-06 15:39:34'),
(37, 2, NULL, 'Distinct Designs', 'a2a@whitebazar.com', '3423423', 0, 'user_13-06-2017-12-02-36.png', 0, '$2y$10$7h/TLBZeGdfkqXLP71h1JuaeihJnplAth54kf4HlREio9.cCiGr2m', NULL, 'wBTmnLd4N93AhYseQ5OUaU0eH7Y35gmrCHTHffnqYHEVfIYO3XD76YnLWcYX', '', NULL, '', '2017-06-06 15:40:23', '2017-07-16 17:41:47'),
(38, 2, NULL, 'Neeraj', 'a3a@whitebazar.com', '242342', 0, 'user_13-06-2017-12-03-35.png', 0, '$2y$10$/O22/Y2Q2QjzljX9IYZ4juKspn1dCSdBXf.kEM3X5an0Nd3HfDLWm', NULL, 'tsGp43QDZBaNNdJ97gpQYwx6yktXDPtr3JeOha1cI7V76s8T6DnWW2OJdFEH', '', NULL, '', '2017-06-06 15:42:32', '2017-07-16 17:47:59'),
(39, 2, NULL, 'Kiaan', 'airl@whitebazar.com', '0123134564564', 0, 'user_13-06-2017-11-48-12.png', 0, '$2y$10$kidFz29vVzvYpY6KN.7YoeJYawp9O8VwNWJF4BC4fnjX22uau7SI.', NULL, 'O1DpIHIiWA9Akq2eVdOiaSjttxT4WF8tmverK44vbkJs8nW9SSaRPF2lMqOT', '', NULL, '', '2017-06-06 15:51:45', '2017-07-16 17:36:29'),
(40, 2, NULL, 'Gift Design Co.', 'asdsad@whitebazar.com', '312312312', 0, 'user_13-06-2017-11-47-01.png', 0, '$2y$10$PjMEzCICk6gTmTql01DYjuANpeCbpmomsxkwPJYmtTvUiZNO/AaoS', NULL, 'tv5hdgHA4xK5fYcBNlc9DGsHb0E19rhs901lnZy1eAbAxWyG1wcjZBOn5uZP', '', NULL, '', '2017-06-06 15:57:07', '2017-07-16 17:25:57'),
(41, 2, NULL, 'Abdul Karim', 'exampl@whitebazar.com', '231231', 0, 'user_13-06-2017-12-04-39.png', 0, '$2y$10$kBtJ2Slej0O28Pv/XSHj4ORrYKorXVVMXUqC9Bu9LwaWOuOoZfOpG', NULL, 'Rwmoz0wnpgG5mlBErgXNQrI8jHAKkUHgQRhdP9W5y7s5J56yPLeDNy8vQKsb', '', NULL, '', '2017-06-06 16:14:44', '2017-07-16 18:40:07'),
(42, 2, NULL, 'اختبار', 'asas@dfsdf.com', 'اختبار', 0, 'user_2017-06-06-1-03-pm1475214371919-c90bc55ba5408d802607b5ef93bd801d.jpeg', 0, '$2y$10$RBmkxANHiEPxHeEy1IiVG.aukdmCWgd2T..34dgHpPEWtMEzfEdOq', NULL, NULL, '', NULL, '', '2017-06-06 17:03:08', '2017-06-06 17:14:48'),
(44, 2, NULL, 'W3 Web designer', 'example2@email.com', '1231231231', 0, 'user_13-06-2017-12-05-25.png', 0, '$2y$10$W0MpwcUni0jPOjDYQHb6QegCh0cKlogXxPwynH4eGUlPtUscTATVm', NULL, '9Stwf3j7ltNi19ybsHLqrTkWWacoUBefMFFX7BvZzLfdL9YvP36DPKEJT6Gr', '', NULL, '', '2017-06-08 11:58:11', '2017-07-16 18:49:34'),
(45, 2, NULL, 'Vishal Chauhan', 'qwe@whitebazar.com', '1231231231', 0, 'user_13-06-2017-11-46-31.png', 0, '$2y$10$zEXu1M7.FP4QIeQ2GfVnbeVpGvSk57AAhRQSJWa8XSs566dDCskbS', NULL, 'mBOkXnqTpxLpxAKGqOLeRItNzxyavm5dHyz9D5Ymy8N6SBtUkxAzcQmZ9Uhf', '', NULL, '', '2017-06-08 12:13:46', '2017-07-16 17:18:14'),
(48, 2, NULL, 'Jagdish Kumar', 'Jagdish@whitebazar.com', '12321313', 0, 'user_13-06-2017-11-46-18.png', 0, '$2y$10$UT91jw6nRtqKMcQCjtkU8etFlFTbbprNt1UfYSvszmGnlTnAGd1oS', NULL, '95BWzcbEegJyrLlZWAMUMZGLCrKAXDnVze0qKN1vZZ1MdmSV7H7EiV1b4H9k', '', NULL, '', '2017-06-08 12:39:00', '2017-07-16 17:14:03'),
(50, 2, NULL, 'Vikas Singh', 'Vikas@dfsdf.com', '0123654787', 0, 'user_13-06-2017-12-04-05.png', 0, '$2y$10$L8Kafm568H0a3RXtGqNkxe03/mvj1wTyKLLwK..iwAaBkmGuZVNae', NULL, 'SaKrcOQZmsWnNpDkk1S5ps29Vn237kGm6PJqssYBtnyB4gOVAEKihTQkHiYH', '', NULL, '', '2017-06-08 13:02:56', '2017-07-16 18:32:18'),
(51, 2, NULL, 'Jatinder Singh Saran', 'Jatinder@whitebazar.com', '1231231231', 0, 'user_13-06-2017-12-03-03.png', 0, '$2y$10$rCm6/UEKC.SBXA93QvVCrO/RP/2u0VM9.rCjljZdDP82wiRPWT1qm', NULL, 'u2J8mW41vVJVAKcP0Ffagitq37gOP51qvDWgVvlHEzyEMQkJNouXrBBsflBn', '', NULL, '', '2017-06-08 13:23:40', '2017-07-16 17:46:04'),
(52, 2, NULL, 'Alpana', 'Alpana@whitebazar.com', '1231231231', 0, 'user_13-06-2017-11-45-31.png', 0, '$2y$10$WK99eJj.CvnJ9NJfrSZkQufKliDAQ5CsHFYm/0bibbHDGfzYtQ87K', NULL, 'fGAqYa158ycwlhWfcm5Ud9OKYsTuNINQrZcZrXjlGQvcAJbhML1jyH0KKQPv', '', NULL, '', '2017-06-08 13:40:26', '2017-07-16 17:11:51'),
(53, 2, NULL, 'Simran', 'Simran@whitebazar.com', '0123654787', 0, 'user_13-06-2017-11-46-45.png', 0, '$2y$10$U7ZHyWyIko4ouPkcPzny5eNcmmHFjeMJHFgbiJQ8O2ZzCO5Cr9Zo.', NULL, 'v3AHTGvNyfqSnhOxQDybuZefPsf6GWSvZZNAyQhBCcRYKpL3NQnBoAmG3zD0', '', NULL, '', '2017-06-08 13:43:23', '2017-07-16 17:20:33'),
(55, 2, NULL, 'Jahid', 'example3@email.com', '1231231231', 0, 'user_12-06-2017-12-32-10.png', 0, '$2y$10$AR0vJN2cJX/5xRhB.s8UzeyfYcpb3iU64IeGXY4tUiqDJS41QM1Fm', NULL, NULL, '', NULL, '', '2017-06-10 11:26:55', '2017-06-12 16:32:10'),
(56, 2, NULL, 'Masum', 'zxdwhitebazar@email.com', '1231231231', 0, 'user_12-06-2017-12-31-47.png', 0, '$2y$10$bnTkhEMjwUCagWPsOxJLZubBid91hKi9nXxlafHYn0WwRJcc3iQKq', NULL, NULL, '', NULL, '', '2017-06-10 11:59:10', '2017-06-12 16:31:47'),
(57, 2, NULL, 'Tamim', 'Tamim@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-31-24.png', 0, '$2y$10$ZQMLLs574RxgqyBpmRRL2.voILrPW1d44e11B/P6mbhA1o3krwlUO', NULL, NULL, '', NULL, '', '2017-06-10 12:19:59', '2017-06-12 16:31:24'),
(58, 2, NULL, 'Raj sing', 'Raj@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-31-01.png', 0, '$2y$10$fepeVd1GtbIfqB6CdPV2f.a3Wp9K4gCN1T.GUl.IBv9GnK6EGoljO', NULL, NULL, '', NULL, '', '2017-06-10 12:31:35', '2017-06-12 16:31:01'),
(61, 2, NULL, 'Hasan', 'Hasan@email.com', '1231231231', 0, 'user_12-06-2017-12-30-05.png', 0, '$2y$10$94LRfmL2X/7eYuPfM43oyumN2vuEFGo0DawnuoxphAI01Z1DzqIPq', NULL, NULL, '', NULL, '', '2017-06-10 13:01:32', '2017-06-12 16:30:05'),
(62, 2, NULL, 'Md Habibur Rahman', 'Habibur@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-29-46.png', 0, '$2y$10$XKXYPsxjGPZ3FXy/cjQg6OiWIxKQynavHspytqnDNmVyYDLKHDTuu', NULL, NULL, '', NULL, '', '2017-06-10 13:08:17', '2017-06-12 16:29:46'),
(63, 2, NULL, 'Hasan', 'Baby@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-29-26.png', 0, '$2y$10$FyaPxZhlS7KdFSgoHxpVr./GBxi42LIkiIEL/ztTmTZQyvYNo4OL2', NULL, NULL, '', NULL, '', '2017-06-10 13:18:25', '2017-06-12 16:29:26'),
(64, 2, NULL, 'JOY', 'JOY@whitebazar.com', '01917338277', 0, 'user_12-06-2017-12-29-08.png', 0, '$2y$10$H7SpeC/cq8gCr8CSj7EDN.lQZ2FmU6s/I93UiV4tpoTBTUvP.4OOq', NULL, NULL, '', NULL, '', '2017-06-10 13:21:25', '2017-06-12 16:29:08'),
(65, 2, NULL, 'Babu', 'Babu@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-28-51.png', 0, '$2y$10$zFpgddDXo4MA4Hsu91daWeJxRDHf9.lkc9EMLcAZzyBqbBp0rkHyi', NULL, NULL, '', NULL, '', '2017-06-10 13:24:09', '2017-06-12 16:28:51'),
(66, 2, NULL, 'Ali Akbar', 'AlpanaJewellery@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-28-24.png', 0, '$2y$10$CQgk0n.67C953NFHXhaG2e..bIafFdBhQKvFu.81/EcYsteW0L1N2', NULL, NULL, '', NULL, '', '2017-06-10 14:13:13', '2017-06-12 16:28:24'),
(67, 2, NULL, 'Tarek', 'Saymajewellery@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-28-01.png', 0, '$2y$10$v2QWNKb.wODAvE4rU2u2VuOXSrWfuPJcC6X9ukYt3VAh6xnNW0NTC', NULL, NULL, '', NULL, '', '2017-06-10 14:20:54', '2017-06-12 16:28:01'),
(68, 2, NULL, 'Kabir Shak', 'Radhuni@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-27-44.png', 0, '$2y$10$wVEv8zXzucpKlIG.vHvNsebhMzz7VNMn0bkjG0bBJblTZZmT3ta1y', NULL, NULL, '', NULL, '', '2017-06-10 14:32:31', '2017-06-12 16:27:44'),
(69, 2, NULL, 'Ali akbar', 'AliBaba@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-27-28.png', 0, '$2y$10$S8bhH4a6YzhjM57hR8FnoeY4C7LFg.shNR6vUwKENLadPZls3DXjm', NULL, NULL, '', NULL, '', '2017-06-10 15:07:36', '2017-06-12 16:27:28'),
(70, 2, NULL, 'Babul', 'Kashmiri@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-27-10.png', 0, '$2y$10$rk30H0L4B7WyGKbWfghBqeAwcGg03/4XHVxxrkn0VdyGsWHFPBagO', NULL, NULL, '', NULL, '', '2017-06-10 15:20:47', '2017-06-12 16:27:10'),
(71, 2, NULL, 'Iyakub ali', 'QualityHouse@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-26-50.png', 0, '$2y$10$8fJ1r5xX5hO1zE4FjovKp.f2wMTdhLIta30MWdtSM4enncfhigJkO', NULL, NULL, '', NULL, '', '2017-06-10 15:34:39', '2017-06-12 16:26:50'),
(72, 2, NULL, 'Tammana', 'tamannaku07@gmail.com', '012345678910', 0, 'user_2017-09-26-7-10-amChrysanthemum.jpg', 0, '$2y$10$knzCk3fQ55kXozQRMRITPeY0SOjLeQ44jD58slpNCMjWq5n4rvXs2', NULL, 'pC3Ejk6sRjhI4NmRivCeKKiBWdp7exBMS1gWOcmoyTxxo2QgBp2AULNHdCpx', '', NULL, '', '2017-06-10 16:10:30', '2017-09-26 11:10:51'),
(73, 2, NULL, 'Biddut', 'BiddutStore@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-26-18.png', 0, '$2y$10$xShUiZ6LAQv7fi0BXp93BO92a9BLpJ0hK3tcfRLAenujjQ/Q509yq', NULL, NULL, '', NULL, '', '2017-06-10 16:38:00', '2017-06-12 16:26:18'),
(74, 2, NULL, 'Kamal Sheakh', 'KamalSheakh@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-25-17.png', 0, '$2y$10$uOY7.T9CjGIjgFC1u4Nx6Of1hEBGGKao3ndQDBbHouNHTyCgOEjtq', NULL, NULL, '', NULL, '', '2017-06-10 16:55:10', '2017-06-12 16:25:17'),
(75, 2, NULL, 'Nikhil Karwal', 'Nikhil@whitebazar.com', '2323323', 0, 'user_12-06-2017-12-24-35.png', 0, '$2y$10$dGywMx73L0UO3Xu1PL3CsOg8HRUkU8EkzDt4vmkjFsAf9RVQUTK7W', NULL, 'Zj4kQgPV4TG4gBLoAcB1uxIOdNkPuuAoUj06HR97wXq92b1z2NCoCqjjc2pG', '', NULL, '', '2017-06-11 16:23:24', '2017-07-16 17:51:07'),
(76, 2, NULL, 'Japnam Kaur Bindra', 'Japnam@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-24-19.png', 0, '$2y$10$P7FvDiNxg1LDjnjIuJDwYOGzeOAKe6U6ZcpOGRJQLdUgrM13DT5aS', NULL, 'W3ViQpi7vKnsyTChqGrX5M2vQ0to5qFzpjosEFGgvdmBz1rykupZawnjULGL', '', NULL, '', '2017-06-11 16:28:53', '2017-07-16 17:36:00'),
(77, 2, NULL, 'Webnoo Technologies Pvt Ltd', 'Webnoo@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-23-54.png', 0, '$2y$10$wtvq8o/C2Pl0YfQqiGeHpuj75NPxs8j3Sckkg3AcjyBJ5UxZyoxTO', NULL, 'p8aFCkgX93maO7lyECU2h90Y3HIEUSpHJpdXaEtOikXbFCkrwaUN98KmzeQI', '', NULL, '', '2017-06-11 16:32:35', '2017-07-16 18:50:35'),
(78, 2, NULL, 'Yukti Interiors', 'Yukti@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-23-30.png', 0, '$2y$10$M/IBMttVP.PzOaNadje1PezONKvVL0Rbw49ipImckBA7IW4g9qmaC', NULL, 'DqCBt3P80CQN7o7pMVG0JKjmeIsVkIUn6U9RkmXipX2iwkCJ6dMFe4QWR1ri', '', NULL, '', '2017-06-11 16:54:29', '2017-07-16 18:51:20'),
(79, 2, NULL, 'Elisium Color Studio', 'Elisium@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-23-13.png', 0, '$2y$10$WG5fAZSXKHcHsO/.C8hUXuOAuvZSrVhmK81UQTrms49LjyWTS5bDS', NULL, 'oSFauPxxOgdztCGrewAqt7UxSbxvFQGJGCd3vZnBRDydx1WKqSbvV9CgBz6l', '', NULL, '', '2017-06-11 16:58:06', '2017-07-16 17:24:16'),
(80, 2, NULL, 'Neha Singh', 'Neha@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-22-41.png', 0, '$2y$10$mqxatXyBM/YLjhB5lowFfeHCBSLIFKq24lm5Kj21UHpeWvw6D0fwy', NULL, 'wRTqYbRGeoa4njo60YEvkvpxafyfWbXWbgbxTVfGmVKmyZKcJeu5FlSKBncJ', '', NULL, '', '2017-06-11 17:03:55', '2017-07-16 17:50:35'),
(81, 2, NULL, 'Afifa Bano', 'AfifaBano@whitebazar.com', '1231231231', 0, 'user_17-06-2017-9-23-18.png', 0, '$2y$10$6qwx7EY4sRE.o1amZaWYR.fzX5e1tabZuW5F..EKqyFyHnsUXuSAe', NULL, 'BaZQreEiupJP1vIfBK7yRjR76R343gUjhT1Kf56F1BoBBVJzAs2SDMJRbtUY', '', NULL, '', '2017-06-11 17:09:55', '2017-07-16 17:10:27'),
(82, 2, NULL, 'Mihidi Hasan', 'ShaadiChoreography@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-22-01.png', 0, '$2y$10$Qe5ap52ioJnjw0RB1Pc5UOR6M5yyn/qhpFrdyFzbrNXLGXA7AmJH6', NULL, 'TU0kjjEg8MTzXv1gsFLVbaZJJKIhmFFqEXTlHcJm2S76pRAmyfBf4DuAP8QO', '', NULL, '', '2017-06-12 10:15:32', '2017-07-16 18:34:43'),
(83, 2, NULL, 'Arif', 'Arif@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-21-45.png', 0, '$2y$10$7K/G/sBilM8I9BQvLnyy4eapTIOiV6CZLiW2BwnFast.pmBQDWOpS', NULL, 'UjcBBuwM9nDzkcRLBSTOmKvHFFZCrKWzmXs43v16qldgH1Lbt7WeCcUxJ5kv', '', NULL, '', '2017-06-12 10:26:21', '2017-07-16 17:51:44'),
(84, 2, NULL, 'Imran Khan', 'Imrankhan@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-21-24.png', 0, '$2y$10$.VWiYcXNMh4kbKT69IQyfut13O5ANalhk.Ok72tq2cXKJII.CRfBC', NULL, 'g6uFb5ZWatVV0UWnskmU9ERrFQnCOw6lsKySjdqWA1EwjW6emKENlfgE7t8C', '', NULL, '', '2017-06-12 10:37:05', '2017-07-16 17:38:35'),
(85, 2, NULL, 'Pragya Kakkar', 'Pragya@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-20-52.png', 0, '$2y$10$CsE9s5iGZT0OXpzt9Bf40.ll7khAy35PBrI8bfRRVr6k2J9UNEp9W', NULL, 'XYII3T77KO45QX4sxyLNy7x1i1Q2Hzq1naBd9fTb5ZksuSSrbQxcSTEgScXX', '', NULL, '', '2017-06-12 10:49:16', '2017-07-16 18:35:28'),
(86, 2, NULL, 'Yasshiika Vij', 'Yasshiika@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-20-21.png', 0, '$2y$10$ZtTQmFgo4ApNGcI43mufQ.nPIwsh7oN6JOHA1YHn/BuyW8Q2T5zWO', NULL, 'zx6lhxtcNnQKJxNDtaEOpUXWENYDT4Raf8Lf6ChEJiElPjrztmIkQ6gubJLr', '', NULL, '', '2017-06-12 11:12:22', '2017-07-16 17:39:24'),
(92, 2, NULL, 'Varun Joshi', 'VarunJoshi@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-19-58.png', 0, '$2y$10$/6ByDo64t9ZFQnDr8w8uMuGAYgndUheZPmpOQ0CtfbxCITBJMVL32', NULL, 'OACvJ07rbBm8awbnYJUv9MQw9RfOVKEG9WyIQEVYObWskDsTxINkn2PV7tbX', '', NULL, '', '2017-06-12 12:08:59', '2017-07-16 17:22:10'),
(93, 2, NULL, 'Test', 'sahil@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-19-42.png', 0, '$2y$10$Q7SSIqCZMAmNxCzD4m76SuS.mQ2htp.zbuOcOfs5UaX0z2sL74nyO', NULL, 'GlmNTfuvIOR6gRPn8DSlbzWdYRPlfa5Q9B8w7d7eM9WYzTYjtZXsBQCLregX', '', NULL, '', '2017-06-12 12:20:59', '2017-06-12 16:19:42'),
(95, 2, NULL, 'Memor', 'Memor@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-19-18.png', 0, '$2y$10$YQh.IbH.Zd.CLLC2LSrJgOFgZY2QylvskYar6/UN.qTFHv16AcpNa', NULL, 'mSaxRiV4Pbd2Xk3m13lncbTktLEqVrKxa4vFEcwduA7Kr5s9hmiEULSoAmHs', '', NULL, '', '2017-06-12 12:31:54', '2017-07-16 17:43:06'),
(98, 2, NULL, 'Nanee', 'Nanee@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-18-49.png', 0, '$2y$10$si3maXJsxSdEcy9H27aSIe1UBaOu52ATy4QMbufBR7OYlycTgCCOC', NULL, '90zzvECFvtKEPDeEthSZvT4g6YsFKYVFcvqE2YLdYDiXZ21oHOIbVJHmFrgH', '', NULL, '', '2017-06-12 12:41:25', '2017-07-16 17:43:55'),
(101, 2, NULL, 'Vishal', 'Vishal@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-18-29.png', 0, '$2y$10$LqhaTlLDJnTdv.aDsez4PeULGSD8HWNqauFIE2JlylYNaogw0XDdi', NULL, '8az5cb7Cajnp9OjxAdbfDBW5ua2ew1PmodDBxmejpm7NQeU8cbw9IlP3Ex5V', '', NULL, '', '2017-06-12 12:48:39', '2017-07-16 18:48:48'),
(102, 2, NULL, 'Manpreet Kaur Kohli', 'Manpreet@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-18-08.png', 0, '$2y$10$qM/8uT5S5rIc6vAAOXFz6OIZhuAHJlEwxRZpP1JipERmwzSicAjE2', NULL, 'WiZGpD9Af3nlXZECicIEj3krrDQGUHIS14A7aV5YlTpMTh0oawKKXUlT8oLp', '', NULL, '', '2017-06-12 12:57:51', '2017-07-16 17:40:44'),
(103, 2, NULL, 'Eploris - We care to cure', 'Eploris@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-17-23.png', 0, '$2y$10$QOLhBuiej4KvhPq/DKH5Z.7t4cOLaY.uvmFwzX1fTNpgjocy0oZuO', NULL, NULL, '', NULL, '', '2017-06-12 13:01:49', '2017-06-12 16:17:23'),
(104, 2, NULL, 'Atul Kumar', 'AtulKumar@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-16-55.png', 0, '$2y$10$IhzWK9E8KjA12qx7j9vNi.z7sYg.FaK.INKQaWMN9QmxP1J8K355i', NULL, '7Ed8EUmUkxq5xn3hUM5tEoSOl78i3lhXSMG6wX1U0Wa1iIxcScAWjjO9Zwh8', '', NULL, '', '2017-06-12 13:06:55', '2017-06-12 16:16:55'),
(106, 2, NULL, 'Prahlad', 'Prahlad@whitebazar.com', '01917338277', 0, 'user_12-06-2017-12-16-37.png', 0, '$2y$10$4vXdVs83VGGG5EPW2anwEu3VL7TvlYz7P/fTSOEg9OgTUjZzXJdsu', NULL, 'VYiymo0F0DOFLqxDwbbeIC4EiNKLxyns9h0TgPdkLtQCq6Ab3M5T3pz4O6Vu', '', NULL, '', '2017-06-12 13:29:42', '2017-07-16 17:58:11'),
(107, 2, NULL, 'Rupesh Sharma', 'Rupesh@whitebazar.com', '01917338277', 0, 'user_12-06-2017-12-16-22.png', 0, '$2y$10$mOm0O0OKSxCQtVLoRUxG/eaHvVejQB6GEOVqqFXYNAa89NiHkxiQm', NULL, '2z3zVt8FsckJlKprIqWAlDw9nFoIv3edibGhZyJMY7TRCy2mSm1iKsDY4LQB', '', NULL, '', '2017-06-12 13:33:34', '2017-07-16 18:33:00'),
(108, 2, NULL, 'Lal Singh', 'LalSingh@whitebazar.com', '0123654787', 0, 'user_12-06-2017-12-15-51.png', 0, '$2y$10$qUWBs4B/fClzAUOBvV/pa.eP0y1eMU57d.0qqHOaDS9KnfeBk7Wcm', NULL, 'iJ8tulvzatXZqgOknG0l29gg2R7Doc8ZnuYNeZaNm9uBTvfaoHqnI6EUCka2', '', NULL, '', '2017-06-12 13:38:24', '2017-07-16 17:37:47'),
(111, 2, NULL, 'Smart Services', 'Smart@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-14-56.png', 0, '$2y$10$NzaJIMOVd0QJIMNq1j01q.aFw.jWoltwg/vm3kESuLPuNpRr0Htz.', NULL, 'pdZWcF500yoY8MBjoGMdAAxBiQc12Rkyf75Tpci7X1NmViRhQGxVYad3S3e1', '', NULL, '', '2017-06-12 13:46:51', '2017-06-12 16:14:56'),
(112, 2, NULL, 'National Electricals', 'NationalElectricals@whitebazar.com', '1231231231', 0, 'user_12-06-2017-12-05-26.png', 0, '$2y$10$Kenv8Yw3W9AJF7zwGLPUIu7OPNqra1w8ucBoK6wl354gMRbMTqe.e', NULL, '4uz85WwGP8YzGj0XF7uRBtXbk1FnwZgyVZPyeM6kWrgme1c82Z3ZbrMMpqyI', '', NULL, '', '2017-06-12 13:53:04', '2017-07-16 17:47:12'),
(127, 1, NULL, 'SK Alamgir Hossain', 'alamgirhira@gmail.com', '1711144146', 5, 'https://lh6.googleusercontent.com/-9YyV3vbUGHE/AAAAAAAAAAI/AAAAAAAAA2k/M7brnZka9o8/photo.jpg?sz=50', 0, '$2y$10$NNy6KPblGt462HCgtkaq5eABOl/dC1H01PSdGGzahcCg8PY310LMK', NULL, 'MPVn1MyKuLzCjjsvjhX60ABHQqMT24uyqcWCHX0kJo4qBQzaBU4i7g8cj8Ua', '', NULL, '101655480039403869412', '2017-06-12 22:06:33', '2017-07-30 03:05:21'),
(128, 1, NULL, 'Aitl Joy', 'aitlmanager@amreenit.com', '01917338277', 0, 'user_2017-07-12-1-03-pm3.JPG', 0, '$2y$10$LGYDZ68SyBppgrA1IWfuCORpGP/hNUZtYHCAyiyiU7oI4LM0A.HVO', NULL, '7sYHGbYmRNy4DX6JaQYqHSQkp2qYnfzaC2yF7dbyoWlTVswwS83pg95y9DhK', '270226013446776', NULL, '', '2017-06-12 22:07:39', '2017-07-12 17:03:51'),
(129, 2, NULL, 'SrishtiJain', 'SrishtiJain@whitebazar.com', '0123654787', 0, 'user_13-06-2017-6-24-58.png', 0, '$2y$10$4G.h5R2UrHBUw0bc6oclpuzae6qy6nyVWdoA6sVVMwnybL8lAXL/i', NULL, 'XZkUNlA8ekmY0JcvigR3NFqEqJDMpbwHehjvh8wabvNHDM8MxQpIrWZRMQg8', '', NULL, '', '2017-06-13 10:24:59', '2017-07-16 18:41:12'),
(130, 2, NULL, 'Sakshi Lalwani', 'Sakshi@whitebazar.com', '0123654787', 0, 'user_13-06-2017-6-31-41.png', 0, '$2y$10$g51bUccrVtWES9fmUUBE5.FdGDyADNbkd8m3cmqOZ9amcceZBgoJy', NULL, 'Bj9UlmEEhOSOUCl3tKMvneNblEn8Jnnxw54EzOqFQ5cg2yRU36ZXitNNwPrF', '', NULL, '', '2017-06-13 10:31:41', '2017-07-16 18:34:02'),
(131, 2, NULL, 'Shashi Sharma', 'Shashi@whitebazar.com', '45477477474', 0, 'user_13-06-2017-6-38-28.png', 0, '$2y$10$ECdNi0jyYWLPYjWbbeCEJedgfJmZrJQGqLa21vQLX0pkY1/iaz3Qi', NULL, '6bovSUYPOdgjZoMDgqQ9CYo8U076BoI1OrKZeKycpfHMq42GggwDRArBy9X2', '', NULL, '', '2017-06-13 10:38:28', '2017-07-16 18:36:18'),
(132, 2, NULL, 'Sonakshi Khanna', 'Sonakshi@whitebazar.com', '1231231231', 0, 'user_13-06-2017-6-44-10.png', 0, '$2y$10$l1KbWAYfo2DecoRwJ6V3aOe0hIbCPrH9x2pOV0uXdbJlPIP0naHNe', NULL, NULL, '', NULL, '', '2017-06-13 10:44:10', '2017-06-13 10:44:10'),
(133, 2, NULL, 'SMR Securities', 'SMR@whitebazar.com', '1231231231', 0, 'user_13-06-2017-7-41-40.png', 0, '$2y$10$km0qb.6FCevLCHV2HZuVZeD8Gvy.uS8dQ9qsB1pOvUjM3WY5Ui35G', NULL, 'uuuEOjIgDNUCIajJ7DGYB2Piu70fzUzR9WgUCLlHM6vgVfaoWebghFv0dtU8', '', NULL, '', '2017-06-13 11:41:40', '2017-07-16 18:39:22'),
(134, 2, NULL, 'Harpal Singh', 'Harpal@whitebazar.com', '1231231231', 0, 'user_13-06-2017-7-47-12.png', 0, '$2y$10$qACwsHPESNEonXM9dYjAXeg7TICVhAIuokC/0OZBUeXZ6XJjqZdyy', NULL, 'FnJ9w1NlnQ1pX14V8phgE9sPV7mxSGH5AWaVVzFkDpOlmou7AesnsOPuZHdk', '', NULL, '', '2017-06-13 11:47:12', '2017-07-16 17:28:26'),
(135, 2, NULL, 'Graphic Dezines', 'GraphicDezines@whitebazar.com', '1231231231', 0, 'user_13-06-2017-7-57-14.png', 0, '$2y$10$HFnOr4.F17DkZqcAkzY76eAVW6TpvtSGaG1umPC6Iwff2X9unT0Ru', NULL, 'UHCxEIUe5TTltZoTJ9scaWUwV8qU6tcxdSMTUFPsRzsLettJauTvxlGqIrQL', '', NULL, '', '2017-06-13 11:57:14', '2017-07-16 17:26:52'),
(136, 2, NULL, 'sunny-mohan', 'sunny-mohan@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-05-21.png', 0, '$2y$10$azLULJoBbJR0zxz43ZO9Cex1mWJxlsjrVq2YJ/31mENNaYTmzVd42', NULL, 'mYkrwHv3FCukpJP3a9DH3g0BfZ41mquqo8Zs0ljqxC2o1FeJIll5HgQNxzAw', '', NULL, '', '2017-06-13 12:05:21', '2017-06-13 12:05:21'),
(137, 2, NULL, 'Abhishek Kumar', 'AbhishekKumar@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-11-14.png', 0, '$2y$10$SJZx5QnfPhffb8xpXiGbL.I//CYMbjHx16NJQxeeDlxouRTnM18e2', NULL, 'xucp5H8S7k54yHiaX1Q55cXNLShh6U2sKFmunsKaMAapRocyBVUCCjpKlp6Y', '', NULL, '', '2017-06-13 12:11:14', '2017-06-13 12:11:14'),
(138, 2, NULL, 'Avyaya', 'Avyaya@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-17-33.png', 0, '$2y$10$6gAZ79ypID7gN6X8mrxAeujS8.iaNQx7cfnkwCGqKSLP8GgKiobX2', NULL, 'o8YHCBoECBq4F9OCVRru7r4e8Np8nptSrA8byelVyJYF7mzVBzPFDVf84DPt', '', NULL, '', '2017-06-13 12:17:33', '2017-07-16 17:16:41'),
(139, 2, NULL, 'Shankar Raj', 'ShankarRaj@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-24-15.png', 0, '$2y$10$R6yqpfDNKXFvQZk9EbDntOED3GGLkW76HvUolGb83y691HOCwAwRi', NULL, 'Ro65KibulyWocx9cRSEpkywVNYKr8hzG1uWRcOZsG4IcWhapu3MN9VznHqsl', '', NULL, '', '2017-06-13 12:24:15', '2017-07-16 17:54:07'),
(140, 2, NULL, 'Rajat', 'Rajat@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-44-26.png', 0, '$2y$10$VEHHePnROTKgSlCulW3Fb.LbbFhUu01ChpKEZhms9Dom3ks58yZj.', NULL, '20XGa4NAJBkndNs7OV36d8b8jLgz76qnUWARx4QiRBTlAMNbdptnauGUrJcO', '', NULL, '', '2017-06-13 12:44:28', '2017-08-08 19:13:18'),
(141, 2, NULL, 'aditi-maggon', 'Prospero-Rerum@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-49-34.png', 0, '$2y$10$XMsUQZ4aheC/i.Oio.klVOMLVvj9bPEOAJuzAQe3L3RBPzcanby7.', NULL, 'Y93HR6ITjFUObsDOEvIoFX35qmUeu0OWTCAF1VqsU3X1T4R5HvG6znQWw2OA', '', NULL, '', '2017-06-13 12:49:34', '2017-07-16 17:59:04'),
(142, 2, NULL, 'Shivank Aggarwal', 'ShivankAggarwal@whitebazar.com', '0123654787', 0, 'user_13-06-2017-8-55-11.png', 0, '$2y$10$POQcDSEiuP2E9.nmrxaaweuWGwXK8BGOg2e0ExpB/6.GtObYItOHC', NULL, 'edoqOxqKQMXzNIAlAOgurAcVPDIeJMSTXgRTG9HdVc4KkhonpHZ4bB6i7Ejg', '', NULL, '', '2017-06-13 12:55:11', '2017-07-16 18:37:47'),
(143, 2, NULL, 'Cliks by Ayush', 'Cliks@whitebazar.com', '1231231231', 0, 'user_13-06-2017-8-59-53.png', 0, '$2y$10$W..wp6ZzWObxlY.cE8tsfO7.32pyPXB82Bx7wwVKwW76AH1vIn8Nu', NULL, 'HvhqoFuniNWF9Aj53KmyLRtxyGviDY5bkL1Xc4AbJMzCWGvj6XAX8c2Tqlg3', '', NULL, '', '2017-06-13 12:59:53', '2017-07-16 17:19:16'),
(144, 2, NULL, 'Bhagat Electronics', 'Bhagat@whitebazar.com', '0123654787', 0, 'user_13-06-2017-9-06-37.png', 0, '$2y$10$HJ4TxPPnZ8v/d4rATALCJeJXeZ3QC3qD7zLX4f1Fq1LQz2FbxhRIe', NULL, 'aIKZLhQXyD45gFoaVhpWnz0oQy3X0boJwYH76lbDKE5xdBudOjgwoOVHsPu5', '', NULL, '', '2017-06-13 13:06:37', '2017-06-13 13:06:37'),
(145, 2, NULL, 'Sunder Singh', 'SunderSingh@whitebazar.com', '1231231231', 0, 'user_13-06-2017-9-13-20.png', 0, '$2y$10$Ftwupsmc7mYQYSG9ldvfkuwVYvIptI52N1sev5LLxW2R/zoLdVEka', NULL, 'Z8XK1I807JuBKGA65zmjbtd5osjVaEE0p9sX2M2TZliOBKZKQqvmSyuMdC41', '', NULL, '', '2017-06-13 13:13:20', '2017-07-16 18:42:06'),
(146, 2, NULL, 'Gulame Mustafa', 'GulameMustafa@whitebazar.com', 'Test', 0, 'user_13-06-2017-9-23-04.png', 0, '$2y$10$zDHbplj5BLzfnKZGr01bs.N1AV2kWXjBAenJp6r892ykWXyk9Gpha', NULL, 'h5YzrpIcovDV2dttcVPmZ4Sz3vGlPREFM04jLXLGGIm8TMJjlpFUareYmOqj', '', NULL, '', '2017-06-13 13:23:04', '2017-07-16 17:27:31'),
(147, 2, NULL, 'Shaukat Khan', 'ShaukatKhan@whitebazar.com', 'Test', 0, 'user_13-06-2017-9-28-18.png', 0, '$2y$10$zQJjKp/SSTSshorbxPAn8OxqX7p7JHRPSbbPDDLMwp8KRtvL24Y2G', NULL, 'RNuLJuakVVeXljzPDGOCdVusMcRvAYHnoRPhaciklXejstUdk4MDR1U1dK26', '', NULL, '', '2017-06-13 13:28:18', '2017-06-13 13:28:18'),
(148, 2, NULL, 'Narendra Kumar', 'Narendra@whitebazar.com', '0123654787', 0, 'user_13-06-2017-9-34-25.png', 0, '$2y$10$9zTMyhwHV1Sz5aL1vS7WsOcIECaCnhrNhA.HdaOL3W2aVlhefG/gq', NULL, 'rZ4vHvOhfpEGgfHIq45M2w1LoiO4DxjGll981zKgKxmhuyhEaDkSLVOBBMLI', '', NULL, '', '2017-06-13 13:34:25', '2017-07-16 17:45:35'),
(149, 2, NULL, 'Jarnel Singh', 'Jarnel@whitebazar.com', '0123654787', 0, 'user_13-06-2017-9-39-31.png', 0, '$2y$10$WQRWSSj/LllG6ozHCdKie.TBbvEeHZJ6ojjwMoX9zm9p3MqOX.3lK', NULL, 'XJXcfPDh6w3Ggg8qTHbyZHNz3dKWgPSZ6z6PUKNHS9gKplHb0l1qHwgcoNse', '', NULL, '', '2017-06-13 13:39:31', '2017-07-16 17:35:12'),
(150, 2, NULL, 'PestCure', 'PestCure@whitebazar.com', '0123654787', 0, 'user_13-06-2017-9-54-18.png', 0, '$2y$10$t1lRUMR1z4sJGDJCPzyOHO8EjS2799c4BlsYElYMCRF2WtsgerMeS', NULL, 'IGMclX1LDWNUezqCRGfwMRnfT2G4PzSR0J8SOi60JfEgnoUTPmFlbwfWUdje', '', NULL, '', '2017-06-13 13:54:18', '2017-07-16 17:56:22'),
(151, 2, NULL, 'Pestonics Services', 'PestonicsServices@whitebazar.com', '1231231231', 0, 'user_13-06-2017-10-00-00.png', 0, '$2y$10$U2liVKYI7GBZxsS3A85o7Olb.zILINv4CNbQW0MXwehSUszpK7UTG', NULL, 'spyvBnSYjZSJaZrlyGh8asRNRZKHpuXcMOkcqjlWBFIfCQq0oHVtwNXpe3F6', '', NULL, '', '2017-06-13 14:00:00', '2017-07-16 17:57:16'),
(152, 2, NULL, 'Aqua Flow Enterprises', 'AquaFlow@whitebazar.com', 'Test', 0, 'user_13-06-2017-10-11-53.png', 0, '$2y$10$MmbICgOFRnJEmFQZbds.W.b961CeaZh1qQPfREAO4DJJx.Uf2kgQG', NULL, 'EDYDu55kuqCiLrKKz6ngiQEIp57vtcVNGiaBWbvLiIpyEYVWJ7i7mRsOui9q', '', NULL, '', '2017-06-13 14:11:53', '2017-07-16 17:15:04'),
(153, 2, NULL, 'Isha Khanna', 'IshaKhanna@whitebazar.com', '0123654787', 0, 'user_13-06-2017-10-21-42.png', 0, '$2y$10$khotM7llDV587./RuQ4sX.JusKeK5y/Yz2fpdWEobIRDvhwpTuizu', NULL, 'AI0HOIN98L0thT3H70HpVY0AW85cYSfCeCckzWwuAg0Mvs1Wlvn2E94Y9zux', '', NULL, '', '2017-06-13 14:21:42', '2017-07-16 17:29:07'),
(154, 1, NULL, 'SK Alamgir Hossain', 'contact@amreenit.com', '1711144146', 0, NULL, 0, '$2y$10$NOm/V.abGO71jDvRZU4IMOkHPTIIRyP6PoCL/gx3YRstnL9ON7J32', NULL, NULL, '', NULL, '', '2017-06-14 15:01:38', '2017-06-14 15:08:14'),
(157, 1, NULL, 'JOY', 'parrotapp2017@gmail.com', '01917338277', 0, 'user_2017-06-14-11-26-am7.jpg', 0, '$2y$10$GfUAkitXFqbdnBWpulqhY.RmdtG1eNqN0OIV1phJd4smPGIM5zo5W', NULL, 'RXjkgAWrxWuw3vZXQZgWrxHowE8PaMiAAEGGzBUENdcW5oyyR6HfNqStzwSq', '', NULL, '', '2017-06-14 15:19:50', '2017-07-19 03:26:29'),
(158, 2, NULL, 'JOY', 'BagsHouse@whitebazar.com', '1231231231', 0, 'user_15-06-2017-9-10-22.png', 0, '$2y$10$SuTtp9hpJ.AaDSTnGuG5guRQI.dhOp5pLHEW5yQ1J4wgEW3KxLz4K', NULL, NULL, '', NULL, '', '2017-06-15 13:10:22', '2017-06-15 13:10:22'),
(159, 2, NULL, 'Mafuz Khan', 'Mafuz@whitebazar.com', '1231231231', 0, 'user_15-06-2017-9-19-22.png', 0, '$2y$10$VmnLuK.PJqVIHm4UWOYC/.tXiP/ceaRwaQ1HSr6pm64xCFh7gvRYa', NULL, NULL, '', NULL, '', '2017-06-15 13:19:22', '2017-06-15 13:19:22'),
(160, 2, NULL, 'JungleBag', 'JungleBag@whitebazar.com', '0123654787', 0, 'user_15-06-2017-9-27-01.png', 0, '$2y$10$/5CKbIGbf64bWIti.KjQRuF3HuXNQyCVfBG4dCsgZ6V8SwL1q432y', NULL, NULL, '', NULL, '', '2017-06-15 13:27:01', '2017-06-15 13:27:01'),
(161, 2, NULL, 'JOY', 'Cutebags@whitebazar.com', '1231231231', 0, 'user_15-06-2017-9-35-25.png', 0, '$2y$10$sVlLKE8Z4FRysRgmOi9W6uAbpLGOyAteVizBaxpz24aKGs0MKKEHm', NULL, NULL, '', NULL, '', '2017-06-15 13:35:25', '2017-06-15 13:35:25'),
(162, 2, NULL, 'Surbhi Arora', 'SurbhiArora@whitebazar.com', '1231231231', 0, 'user_15-06-2017-9-41-02.png', 0, '$2y$10$0hJmZsj64ToYVJq5oUmUMurI5dsblaxxVCpD2hmN6C1rHq.ba5c1i', NULL, 'wtE6cY93muD5GVIaha5gQzY0AeiFHxRmVKRW1uvaRbYVsWI8K74rs2EtGBbT', '', NULL, '', '2017-06-15 13:41:02', '2017-07-16 18:42:57'),
(163, 2, NULL, 'Sony', 'Sony@whitebazar.com', '1231231231', 0, 'user_15-06-2017-9-45-30.png', 0, '$2y$10$QEAvJkvhxrn3gnETEMLkc.UYXrU8VPnw1WEHNyuyVsr4LMj9jnZN6', NULL, NULL, '', NULL, '', '2017-06-15 13:45:30', '2017-06-15 13:45:30'),
(171, 1, NULL, 'Tamanna Tabassum', 'tamannaku07@gmail.com', '7434', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$4sWgZ2RmJMyOppTNrxeUKO.IN8EzwTJ4koMlGLH3Ae3.5PCGdi1Ey', NULL, 'Y5fBvIjQVTMLAQVz1dVwDgEu6vxxvu2xQ8FX7dEasaRgpa30paeMVY4IuiYn', '', NULL, '111330364289015331544', '2017-06-17 17:45:39', '2017-07-24 03:43:13'),
(172, 1, NULL, 'SK Alamgir Hossain', 'hira_ku2003@yahoo.com', '01711144146', 0, NULL, 0, '$2y$10$BXirHNYfVuEN79weNZ9KYuYGpN3ul9PggLVwKrrqRMBIlFYanYxk2', NULL, NULL, '', NULL, '', '2017-06-17 18:33:38', '2017-06-17 18:35:46'),
(173, 1, NULL, 'Aitl dev5', 'aitldev513@aitl.com', '', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$SJPv5K/4JfyXdepf0UQ1ZeBwny7CyqCUalDImxwMdDjx5x41SA3tu', NULL, 'lJwmAPDVmjdcBVWS0joiRHXUYumT7LL95yGiUmn8jDfvlNEnxIiuyze7Zy9t', '', NULL, '102076880118356969363', '2017-06-18 13:23:42', '2017-06-18 13:23:42'),
(174, 1, NULL, 'Biplab', 'aitldev712@aitl.com', '01858626671', 0, NULL, 0, '$2y$10$fGoBzijPpq5nEdFdmK7nxeFAUlnm.F60xw0xp.M2plu4Abq3DKbyu', NULL, 'AbJZ2nIPySEXPf7tmGBugC0ew1J5qRnPyozOiaOkDE7CTwGPNxq9F3c8RlZk', '', NULL, '', '2017-06-18 13:25:08', '2017-07-01 16:01:10'),
(176, 2, NULL, 'Alamgir', 'Hira_ku2003@yahoo.com', '5345345', 880, NULL, 0, '$2y$10$DfC7VXsfRTPMrEMDS1xhOeas692rf9Rap0EoHN7kym5MZ0LlKDYXq', NULL, 'rcM4y0okJI0qafoAP7eWY0A1Eo6Gq04V3CLTevqsLbl9IUyevjrgMvTHnhdo', '', NULL, '', '2017-06-28 22:05:01', '2017-07-31 19:24:34'),
(177, 1, NULL, 'Abdulmajeed alosaimi', 'aosaimi800@gmail.com', '051111111111', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$YC/lCMUjoJfsoH6cz6DIlOCftDjeehx6UtA83GK1cQghExdmXJQ06', NULL, 'ix3PTgfRVWmZogMenJnEgQsUqJnJOrAEIVrCSishutxm68ehCbhXz607vYeV', '', NULL, '109001730695300120299', '2017-07-02 03:49:36', '2017-07-02 03:50:30'),
(178, 1, NULL, 'Hasibur', 'aitldev6@amreenit.com', '01827788726', 0, 'user_2017-07-05-6-33-amChrysanthemum.jpg', 0, '$2y$10$8bKQsyeA53i.UJtkYZygDuQgrdmAbSBBUOq1fadpkMcS7aZ4.x3w.', NULL, 'saQehKXgWKzq6SZLpnDPVAAKGDNJdUA6VCsbsvMHnB4o6skX6bgFJhJI9KMH', '', NULL, '101431653817904812020', '2017-07-04 17:15:23', '2017-07-05 11:32:50'),
(179, 2, NULL, 'Kabir', 'aitldev5@gmail.com', '01858626671', 0, NULL, 0, '', NULL, NULL, '', NULL, '', '2017-07-04 17:17:19', '2017-07-04 17:17:19'),
(180, 2, NULL, 'Hasan', 'aitldev7@amreenit.com', '01858626671', 0, NULL, 0, '', NULL, NULL, '', NULL, '', '2017-07-04 17:21:44', '2017-07-04 17:21:44'),
(183, 2, NULL, 'joy', 'aitlmanager2@aitl.com', '444', 0, NULL, 0, '$2y$10$i9AkXoPpPKFVS4rI79Lilet46/xneCMLWyF/tI5Vhu1h/6vNJzc4G', NULL, NULL, '', NULL, '', '2017-07-04 17:35:43', '2017-07-04 19:32:56'),
(185, 2, NULL, 'joy', 'aitlmanager1@amreenit.com', '45343', 0, NULL, 0, '$2y$10$3Y6O9mjSkgXekHWUp0IKqOkkxNH8.CeuwXYlFaGiLUncamcrQfxwS', NULL, 'yXgTEnQmQYPXfteMbqj13RtMnjstXnJjsE8GkNvvBEq0fX8CKLQURon7RmRS', '', NULL, '', '2017-07-04 18:41:24', '2017-07-12 12:45:01'),
(186, 2, NULL, 'Biplab', 'aitldev4@amreenit.com', '01711112233', 0, 'user_2017-07-04-3-11-pm3.jpg', 0, '$2y$10$NSdm1t5vhD9fJrfMa4SThOmPa7N7lyT/nCZ6liAuQ4hJEB/IZwy9G', NULL, 'K9e3yqJJ0ZWwVBniL0BLsSq6WSQx9KfCeFzh3KWR6aakjwmMsK6kJB66xJMW', '', NULL, '', '2017-07-04 19:11:11', '2017-07-10 20:33:40'),
(187, 1, NULL, 'Azmal M', 'azmalminzu@gmail.com', '01963322665', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$IUzEpyE2RD3.lT0vak3cJ.RPvOSfz3KdW/X3DHKnThFD4SHDFA962', NULL, NULL, '', NULL, '113834537829865044092', '2017-07-08 20:18:04', '2017-07-08 20:19:06'),
(188, 1, NULL, 'Rahul Aitl', 'aitldev3@amreenit.com', '', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$QBBX7WZXehjzhRgluF1mi.EikZO9DBNB2WRU5k.uPfGcNjLzaUdaK', NULL, NULL, '', NULL, '111205525462251879224', '2017-07-11 19:39:09', '2017-07-11 19:39:09'),
(189, 2, NULL, 'JOY', 'parrotapp2017@gmail.com', '1917338277', 0, 'user_31-08-2017-10-15-42.png', 0, '$2y$10$1OXqPaehbVl6koPkq3oNdOqh5SYf.Hkw5LKo90Nji9MSSOPzqOvhi', NULL, 'fXRLO4DLDsJKbm5NSZbjANmvNoQwtbB8NWIqVU6nFI2OpFVShDnxyVfYnalX', '', NULL, '', '2017-07-12 12:54:48', '2017-08-31 14:15:42'),
(190, 1, NULL, 'Foysal', 'aitldev5@gmail.com', '01858626671', 0, 'user_2017-07-12-3-09-pm3.jpg', 0, '$2y$10$fLJmNpEYENxpJE9cKQ2h8.cjIj5fm4xsyyN45KarE.0WgVTfHS1WS', NULL, 'lPJR76JckdXMI8ktoYlc0nVcsUBtKnVg18t72NfqcbWlAjZl644IhG9ghv0H', '', NULL, '', '2017-07-12 19:07:53', '2017-07-12 19:09:55'),
(191, 2, NULL, 'Test', 'takabazartest@gmail.com', '01917338277', 0, 'user_2017-07-13-10-07-ammarket-store-icon.jpg', 0, '$2y$10$cfLwT6Wd3GLIO/Nqzw.ds.xT/NL6ksmB21pzNrFZHyKcV94IeLRwy', NULL, 'qdGEuhNBuJXLQHVYK2n6s0LM5oXj6c0aO6840Rq7bhynctviWh4LArio7TM6', '', NULL, '', '2017-07-13 14:07:26', '2017-07-16 17:52:34'),
(193, 1, NULL, 'aitl dev6', 'aitldev6@gmail.com', '123456789', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$Gcg5JwQxDVjBkznjx2kYPuYxzMLO0oKJRSFQ4vxLzNtyffo35ZJR6', NULL, '6z41hDjlLD38lRo1ey562P5KzVWj39N3RryfqNGBqRvykPurAnWnMOM3btPL', '', NULL, '101431653817904812020', '2017-07-15 19:05:36', '2017-09-10 14:18:41'),
(194, 2, NULL, 'aitldev6', 'aitldev6@gmail.com', '123456789', 0, NULL, 0, '$2y$10$MT2oaLmCyE9QiYdwFt4zce3smfmPx6VQrKd20QtGI2r7UMSC91IVi', NULL, NULL, '', NULL, '', '2017-07-15 19:10:27', '2017-07-16 14:06:44'),
(195, 2, NULL, 'aitlmanager', 'aitlmanager@gmail.com', '01917338277', 0, 'user_2017-08-31-10-06-am (16).jpg', 0, '$2y$10$h1d7f1yMt3N/0ooHsI15aeWGYav76iY9dy5Jkc8YRnWzin8JzRQkG', NULL, 'djzJiM3672OVEJvFBECf9V9xp2NhQ3gUVd0kpCYwfX1GZuBHclYTh8jsZG1x', '', NULL, '', '2017-07-15 19:20:14', '2017-08-31 14:06:02'),
(196, 2, NULL, 'aitldev3', 'aitldev3@gmail.com', '123456780', 0, 'user_2017-07-15-3-22-pmHydrangeas.jpg', 0, '$2y$10$r03eEO.BP9GP5X7f4Ig9y.JXllhtaYF1/f4NqfgtlirZrNgxbVmEW', NULL, NULL, '', NULL, '', '2017-07-15 19:22:41', '2017-07-15 19:26:28'),
(197, 2, NULL, 'AITLDEV4', 'aitldev4@gmail.com', '01917337177', 0, 'user_2017-07-15-3-24-pm3.JPG', 0, '$2y$10$ZqjeHKS7azCVzEd5VAEVAeY9IACr5k/D7WQ7olLxAO3aLzZFQ3GvW', NULL, '42DZ504Yd3FzdTg3A3ibPUs2qs7jpeux79qI3lJfNDoEYIDMEbvxO3EMnoPw', '', NULL, '', '2017-07-15 19:24:10', '2017-07-16 17:11:19'),
(198, 1, NULL, 'Mr Aminul islam', 'aitlmanager@gmail.com', '01917338277', 0, 'image_05-10-17_1507186966.png', 0, '$2y$10$eIkChfMnbJRZo7mzmwsxI.dGSscwBwxz5F5BOLIxU/MW9xQXxlJna', NULL, 'LkRLsZ0jEGz8HcdwL2Vu1zfh6jbI7Zf64rSTx4h912IZdRRlTZ1TxCgGebvM', '', NULL, '', '2017-07-16 14:25:42', '2017-10-05 07:02:46'),
(199, 1, NULL, 'majeed', 'majeedd800@gmail.com', '96653140910', 0, NULL, 0, '$2y$10$F9FQgnn0fJvg4WZkKZbeBOWMZ8zF3WFo/Q2GfBGr.oRShT79u1WLC', NULL, NULL, '', NULL, '', '2017-07-19 02:50:28', '2017-07-19 02:51:46'),
(200, 2, NULL, 'LTA STORE', 'coceo@linkthemall.com', '+966112110529', 0, 'user_2017-07-27-10-23-am5.png', 0, '$2y$10$kls34Ht3hpuctyyGDXLN/euxPcYwBGHOyQftAkq8GTorzX9lsHQcu', NULL, NULL, '', NULL, '', '2017-07-19 04:03:45', '2017-07-27 14:28:36'),
(201, 1, NULL, 'Saleh Alghamdi', 'coceo@linkthemall.com', '888888888888888', 0, 'user_2017-07-23-11-38-pm6.jpg', 0, '$2y$10$f1q6Q8CrL2iY6AF35GgmduiK513gI1NY2FbjxTY1rV/AQLzt9ag/G', NULL, 'Tdyp0GRmt9vbYlv3bzcYD8v5MmxChFuPCGsxqnnAz1netW8d3L44kH8TjVAb', '', NULL, '101365034032856267816', '2017-07-19 04:21:08', '2017-07-24 03:38:44'),
(202, 1, NULL, 'alforda delivery', 'alfordadelivery@gmail.com', '123344554454', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$fbuvXXcCLzSXQXimqpu0xeBRXXGrv7JGZ0Vbr4kHocXzKtuKaoS9u', NULL, NULL, '', NULL, '115024884048900742104', '2017-07-21 05:04:59', '2017-07-21 05:05:44'),
(203, 1, NULL, 'Aitl App', 'aitlapp2017@gmail.com', '', 0, 'https://graph.facebook.com/v2.9/192645564605005/picture?type=normal', 0, '$2y$10$Su83vPSsxn4SqC4b3HFYxOcA1NbcxXf8bUNKJ3Q2pyBcQrwJhDuo6', NULL, NULL, '192645564605005', NULL, '', '2017-07-24 14:43:17', '2017-07-24 14:43:17'),
(204, 2, NULL, 'Haisb', 'aitldev51@gmail.com', '015', 0, NULL, 0, '$2y$10$jAx1l5vTbOi3xnn0pOe4hOWVPH3n.gq0I9HwYqgxQSRtYavbWfCsS', NULL, NULL, '', NULL, '', '2017-07-25 16:20:49', '2017-08-03 14:09:41'),
(205, 1, NULL, 'Mohammed Alhamid', 'moh.alhamid@gmail.com', '531409109', 0, NULL, 0, '$2y$10$3qAj0hUQloFQMwkiI.6dyut8uZVcntFfK/BQJVaSRNDy7wlv7OzgW', NULL, NULL, '', NULL, '', '2017-07-26 03:14:21', '2017-07-26 03:23:02'),
(211, 1, NULL, 'Aitl Tech', 'aitldev7@gmail.com', '1246525454', 88, 'user_2017-09-24-3-18-pmcustom-software-development.jpg', 0, '$2y$10$lQNsn8eEeOry49oVelkuP.w3VGo4c8uWkbuDJkhAZfa1qyHI8.9dS', NULL, 'DaiZzBfimaniwQyxKZzHMkckMhSWJ6dbwMa4wBRUdTPxfcutCL5sGAboShCj', '', NULL, '103033535195490228087', '2017-07-30 12:54:53', '2017-09-24 19:18:55'),
(213, 1, NULL, 'Saleh AL-Ghamdi', 'saleh232@gmail.com', '', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$d58PCyZZiYI7Dg/IX43YDuaG9By2Z42r1s1nDF3Fj5pBnVJO.LqPu', NULL, 'LLMeKMcg7DyVdpZCXOxJsQzrX3NDPk8ls1H7PaVdjlX4PrlVEDUb91isAzUN', '', NULL, '116874741492795259614', '2017-08-02 02:03:48', '2017-08-02 02:03:48'),
(214, 1, NULL, 'Sk Al Murad', 'skmurad85@gmail.com', '', 0, 'https://lh3.googleusercontent.com/-XdUIqdMkCWA/AAAAAAAAAAI/AAAAAAAAAAA/4252rscbv5M/photo.jpg?sz=50', 0, '$2y$10$EiIoMmIllJbvddDG7sy0Wupqg4rtSr7ex6jdX/q/EfsltDUwo5Ttq', NULL, '3Twy5zu1UGcqtlFnrnQm1HET3El3wHyUTQ8InSkJtUlaT2iHsJB1kG4wrLGu', '', NULL, '117220557544689092326', '2017-08-02 12:34:12', '2017-08-02 12:34:12'),
(215, 2, NULL, 'abdulmajeed.', 'aosaimi800000@gmail.com', '0500000000000000', 0, 'user_08-08-2017-13-04-26.png', 0, '$2y$10$f/Yy8m1vXbo9yk5pcBSH8.bD5X0TE6hWoZjH8J84PD95jRWPnAlY6', NULL, '42GTqH7BIOlhTHgIY79vdPodV5ux9qXkwwAfjo8LGNlxizc7UE1PfpyyIaal', '', NULL, '', '2017-08-06 04:00:41', '2017-08-08 18:05:30'),
(217, 2, NULL, 'Abdulmajeed', 'majeedd80000@gmail.com', '0500000000', 0, NULL, 0, '$2y$10$Ahg/NXDr0thGaAklRQ/IYevOxJ3OhmasJJv4HPjx49lqjBd/TWtlm', NULL, 'ATNdar5G718Hdj8SIrwmHKmXX6VsjcUtKg5QPYV4qqLrK9yHP0xgFEO0fBbY', '', NULL, '', '2017-08-06 17:14:48', '2017-08-08 19:01:58'),
(218, 2, NULL, 'Future Shop Store', 'moh.alhamid@gmail.com', '123456789', 0, 'user_2017-08-08-4-26-amPg3_FutureElectronics.jpg', 0, '$2y$10$9FZ2N1CIDB0eLJXcRvEH2epvSXWw5lgIQMOHN9k7qgprGyTD3Izn.', NULL, 'DPcRqnkBJlIDASGf0IO1QUDtU9oAexr7J4fY4bmLIoCYJzEZOmBXiV3sFzX1', '', NULL, '', '2017-08-08 08:26:32', '2017-08-08 08:29:17'),
(219, 2, NULL, 'r', 'majeedd800@gmail.com', '97654567', 0, NULL, 0, '$2y$10$cdAa4D5AsMp6F/ejcNkf8uz1I0mrjM1Oye5AHyoKN9nR9YA8xZYWu', NULL, NULL, '', NULL, '', '2017-08-09 01:44:51', '2017-08-09 01:53:50'),
(224, 1, NULL, 'Abdulmajeed Alosaimi', 'cto@linkthemall.com', '456789', 0, 'https://lh3.googleusercontent.com/-Xa373vJP9x4/AAAAAAAAAAI/AAAAAAAAAAs/vFypvA_NYhw/photo.jpg?sz=50', 0, '$2y$10$qJRcLnGhWGzr3xcH2kJKFO3dgLjj8nYfBsNso648xQ9LlGP3xxpSG', NULL, '8lKJQOddk4Vt5IajliGRfOg7FB6zCSF63FXoyZMiacoK8OzbvOB8OJ0AaOja', '', NULL, '117562675039114432372', '2017-08-09 02:41:47', '2017-08-09 02:45:05'),
(225, 2, NULL, 'tt', 'aosaimi800@hotmail.com', '0503333333', 0, NULL, 0, '$2y$10$0oflrfCmxmM1bjTIUTfnmerMuzRPkFpQiavRn/OHFO6Q7hNnoir1a', NULL, NULL, '', NULL, '', '2017-08-17 00:04:41', '2017-08-17 00:13:42'),
(226, 2, NULL, 'nuton', 'gadgetgallery@aitl.com', '999', 0, NULL, 0, '$2y$10$3bfqxKJ/0kFL1cD3teox6ewUdRxxGGLn5ng9JTAB5hQVy9NuqRWTG', NULL, NULL, '', NULL, '', '2017-08-17 13:40:20', '2017-08-17 13:40:20'),
(227, 2, NULL, 'Citi inn', 'citiinn@aitl.com', '015', 0, NULL, 0, '', NULL, NULL, '', NULL, '', '2017-08-17 14:49:03', '2017-08-17 14:49:03'),
(228, 1, NULL, 'Mohammed Alhamid', 'ceo@linkthemall.com', '0560606866', 0, NULL, 0, '$2y$10$S72N0uTUMbWiLwGKX8xWyO1//irU851wnsXYaer9HMCtQTB2qraT.', NULL, 'HJz3SdJvBNyuB6FBH81KdeaiirDECEZb2sv6a6GrCVLa0TrRVS39UwYo5AX9', '', NULL, '', '2017-08-18 21:28:32', '2017-08-18 21:29:31'),
(229, 2, NULL, 'jony', 'aitldev13@gmail.com', '0000000000000000', 0, 'user_2017-08-19-7-16-am23931.png', 0, '$2y$10$GlkqhJqjujadrny9pZD0MOI1hqksztE6Wqo9bkqe8sujI7kEFWoJG', NULL, NULL, '', NULL, '', '2017-08-19 11:16:13', '2017-08-19 11:28:27'),
(230, 1, NULL, 'AITL Dev', 'aitldev13@gmail.com', '11111111111111', 0, 'user_2017-08-19-8-56-am23931.png', 0, '$2y$10$zPqV6V5SzSX8XsnmNR94hO1Q3fQS3.lmTD7oHk1jQMWDViEaLVEJC', NULL, 'pPYNrIVEg8eW1eiAhK4vSSUfJ2HlD3grh4KNJKyqY8SA7crP2JqbgVvbnj5t', '', NULL, '105117948674801380569', '2017-08-19 11:58:29', '2017-08-19 12:56:02'),
(231, 2, NULL, 'Ashikur Rahman Joy', 'lenovophone2027@gmail.com', '01917338277', 0, 'user_2017-08-19-8-54-amb75e7e48bf4aae85c84c57c696a1470a--restaurant-exterior-restaurant-design.jpg', 0, '$2y$10$FG/DH5NBlhhP7twal/1nCe1FTGA1.RIwnDuzbiXbkfvZD45cn0452', NULL, 'BcywRSR4o2z9JPkMapdXwLsH3oCv5tAC1VN3LXfgM8USgnPL1HI9VoEVKn1V', '', NULL, '', '2017-08-19 12:19:08', '2017-08-19 12:54:58'),
(234, 2, NULL, 'MD. Hakim', 'looks@aitl.com', '091', 0, 'user_2017-08-20-8-33-am3.jpg', 0, '$2y$10$EvowAe.31ns8LJ6bYi.uyuS79f3dmyK/KH1pr2U.kShAFrS/58L.O', NULL, NULL, '', NULL, '', '2017-08-20 12:33:55', '2017-08-20 12:41:15'),
(235, 2, NULL, 'kamal', 'kamal@email.com', '0123456789', 0, 'user_22-08-2017-10-54-10.png', 0, '$2y$10$/2mhRRL8vtFVD9xP6OC0vueCb9rGzyG5AnriM0CnH9WzWn8IEHJg2', NULL, NULL, '', NULL, '', '2017-08-22 14:54:10', '2017-08-22 14:54:10'),
(236, 2, NULL, 'keya', 'kh.keya2018@yahomail.top', '01711111111', 0, 'user_2017-08-23-9-06-am1 (1).jpg', 0, '$2y$10$07gHlU1EAOk4PlOCMp1lX.cYwZxKhZsoeSAbB6SuC391gUofRSIHa', NULL, NULL, '', NULL, '', '2017-08-23 13:06:49', '2017-08-23 13:08:00'),
(237, 1, NULL, 'Ibrahim Khalil', 'ikhalil692@gmail.com', '0168253266', 0, 'image_29-08-17_1503993370.png', 0, '', NULL, NULL, '', NULL, '112144492385154738245', '2017-08-29 14:54:16', '2017-08-29 14:56:10'),
(238, 1, NULL, 'Durbarta app', 'durbartaapp2017@gmail.com', NULL, 0, 'https://lh3.googleusercontent.com/-8Fe3-0ZDnHE/AAAAAAAAAAI/AAAAAAAAAAk/lvbOHQd_AF4/photo.jpg?sz=50', 0, '$2y$10$Iq/YCK35U2xyXyrL5sYWh.cbWpte.957/wIKLd8OL1WfogJOVQOFi', NULL, 'BkRghsaVdJ52Aky5fyGjTMy0OPjFR9j4cuMF8lxMLWsewY0KMvfG9Gf8LDXp', '', NULL, '103640640461473239063', '2017-09-05 13:00:16', '2017-09-05 13:00:16'),
(239, 2, NULL, 'Aminul Islam', 'dhaba@email.com', '01710000000', 0, 'user_2017-09-10-1-07-pmPB060269.JPG', 0, '$2y$10$lWGUGYuXpmGVa1IEkkyh1e6G/3UNLW5EkCBDw03PMmERVOxhFKDZu', NULL, NULL, '', NULL, '', '2017-09-10 17:07:09', '2017-09-10 17:12:39'),
(240, 2, NULL, 'JimmiNu', 'ec12342vtv@hotmail.com', '96035005409', 0, NULL, 0, '', NULL, NULL, '', NULL, '', '2017-09-12 04:48:46', '2017-09-12 04:48:46'),
(241, 1, NULL, 'foysal lemon', 'foysal2028@gmail.com', '01917338200', 0, 'image_18-09-17_1505719205.png', 0, '$2y$10$GPTbsOa70BV54tuU3DzfjecHeJ5xbhVqaZwEqNzFrNsoYUi4Gt7ma', NULL, NULL, '', NULL, '112139456737677601113', '2017-09-16 13:29:27', '2017-09-18 14:20:05'),
(242, 1, NULL, 'Hasan Khan', 'hasankhan@email.com', '01712336993', 0, NULL, 0, '$2y$10$EbhClGSx4WMjUPX4Knn9buaBa8VZknjkcy1UyCByJcPtslcTFKXIu', 'GPxSayecmbmKWr2lnBVfKj52pOTUZL', NULL, '', NULL, '', '2017-09-16 13:38:31', '2017-09-16 13:38:31'),
(243, 2, NULL, 'Tammana', 'tammanaku07@gmail.com', '12345678910', 0, 'user_26-09-2017-7-55-01.png', 0, '$2y$10$3wjJcDYbvgNz4x/pHFtopuxv7.1qJFrG3wokjCWzhPVCdO83KJ4iC', NULL, NULL, '', NULL, '', '2017-09-26 11:55:01', '2017-09-26 11:55:01');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin_enquiries`
--
ALTER TABLE `admin_enquiries`
  ADD PRIMARY KEY (`id`),
  ADD KEY `enquries_from` (`enquries_from`),
  ADD KEY `admin_enquiry_id` (`parent_admin_enquiry_id`);

--
-- Indexes for table `admin_permissions`
--
ALTER TABLE `admin_permissions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `admin_role_permissions`
--
ALTER TABLE `admin_role_permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_role_permissions_admin_role_id_foreign` (`admin_role_id`),
  ADD KEY `admin_role_permissions_admin_permission_id_foreign` (`admin_permission_id`);

--
-- Indexes for table `advertisements`
--
ALTER TABLE `advertisements`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `buyers`
--
ALTER TABLE `buyers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_id` (`user_id`),
  ADD KEY `country` (`country`),
  ADD KEY `city` (`city`);

--
-- Indexes for table `cart_items`
--
ALTER TABLE `cart_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `buyer_id` (`buyer_id`);

--
-- Indexes for table `cities`
--
ALTER TABLE `cities`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `countries`
--
ALTER TABLE `countries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `coupons`
--
ALTER TABLE `coupons`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `deals`
--
ALTER TABLE `deals`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_service_id` (`product_id`);

--
-- Indexes for table `favorite_products`
--
ALTER TABLE `favorite_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `buyer_id` (`buyer_id`);

--
-- Indexes for table `favorite_stores`
--
ALTER TABLE `favorite_stores`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `buyer_id` (`buyer_id`);

--
-- Indexes for table `featured_product_subscriptions`
--
ALTER TABLE `featured_product_subscriptions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `locations`
--
ALTER TABLE `locations`
  ADD PRIMARY KEY (`id`),
  ADD KEY `city_id` (`city_id`);

--
-- Indexes for table `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_service_id` (`product_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news_letter_subscribers`
--
ALTER TABLE `news_letter_subscribers`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `email` (`email`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `buyer_id` (`buyer_id`),
  ADD KEY `delivery_city` (`delivery_city`),
  ADD KEY `delivery_city_2` (`delivery_city`);

--
-- Indexes for table `order_items`
--
ALTER TABLE `order_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `order_id` (`sub_order_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Indexes for table `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`),
  ADD KEY `seller_id` (`seller_id`);

--
-- Indexes for table `product_categories`
--
ALTER TABLE `product_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`parent_category_id`);

--
-- Indexes for table `product_reviews`
--
ALTER TABLE `product_reviews`
  ADD PRIMARY KEY (`id`),
  ADD KEY `buyer_id` (`buyer_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `push_notifications`
--
ALTER TABLE `push_notifications`
  ADD PRIMARY KEY (`id`),
  ADD KEY `notification_by` (`notification_by`);

--
-- Indexes for table `push_notification_receivers`
--
ALTER TABLE `push_notification_receivers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `receiver_id` (`receiver_id`);

--
-- Indexes for table `questions`
--
ALTER TABLE `questions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`is_reviewed`),
  ADD KEY `user_id` (`user_id`);

--
-- Indexes for table `question_answers`
--
ALTER TABLE `question_answers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_id` (`user_id`),
  ADD KEY `question_id` (`question_id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sellers`
--
ALTER TABLE `sellers`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `store_name` (`store_name`),
  ADD KEY `user_id` (`user_id`),
  ADD KEY `category_id` (`category_id`),
  ADD KEY `country` (`country`),
  ADD KEY `city` (`city`);

--
-- Indexes for table `seller_payments`
--
ALTER TABLE `seller_payments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `shippings`
--
ALTER TABLE `shippings`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `country_id` (`country_id`);

--
-- Indexes for table `shipping_rates`
--
ALTER TABLE `shipping_rates`
  ADD PRIMARY KEY (`id`),
  ADD KEY `shipping_id` (`shipping_id`),
  ADD KEY `seller_id` (`seller_id`);

--
-- Indexes for table `shipping_store_pick_ups`
--
ALTER TABLE `shipping_store_pick_ups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `shipping_id` (`shipping_id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `country_id` (`country_id`),
  ADD KEY `city_id` (`city_id`),
  ADD KEY `city_id_2` (`city_id`);

--
-- Indexes for table `static_pages`
--
ALTER TABLE `static_pages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `store_reviews`
--
ALTER TABLE `store_reviews`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `buyer_id` (`buyer_id`);

--
-- Indexes for table `subscriptions`
--
ALTER TABLE `subscriptions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `seller_id` (`seller_id`);

--
-- Indexes for table `sub_orders`
--
ALTER TABLE `sub_orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `order_id` (`order_id`),
  ADD KEY `seller_id` (`seller_id`),
  ADD KEY `seller_payment_id` (`seller_payment_id`);

--
-- Indexes for table `success_stories`
--
ALTER TABLE `success_stories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `email_user_unique` (`user_type`,`email`),
  ADD KEY `admin_role_id` (`admin_role_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin_enquiries`
--
ALTER TABLE `admin_enquiries`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `admin_permissions`
--
ALTER TABLE `admin_permissions`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `admin_role_permissions`
--
ALTER TABLE `admin_role_permissions`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `advertisements`
--
ALTER TABLE `advertisements`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `buyers`
--
ALTER TABLE `buyers`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=53;

--
-- AUTO_INCREMENT for table `cart_items`
--
ALTER TABLE `cart_items`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=330;

--
-- AUTO_INCREMENT for table `cities`
--
ALTER TABLE `cities`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=186;

--
-- AUTO_INCREMENT for table `countries`
--
ALTER TABLE `countries`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=443;

--
-- AUTO_INCREMENT for table `coupons`
--
ALTER TABLE `coupons`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `deals`
--
ALTER TABLE `deals`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `favorite_products`
--
ALTER TABLE `favorite_products`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `favorite_stores`
--
ALTER TABLE `favorite_stores`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `featured_product_subscriptions`
--
ALTER TABLE `featured_product_subscriptions`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `locations`
--
ALTER TABLE `locations`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `media`
--
ALTER TABLE `media`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1047;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `news_letter_subscribers`
--
ALTER TABLE `news_letter_subscribers`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=61;

--
-- AUTO_INCREMENT for table `order_items`
--
ALTER TABLE `order_items`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=126;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=292;

--
-- AUTO_INCREMENT for table `product_categories`
--
ALTER TABLE `product_categories`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=207;

--
-- AUTO_INCREMENT for table `product_reviews`
--
ALTER TABLE `product_reviews`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `push_notifications`
--
ALTER TABLE `push_notifications`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT for table `push_notification_receivers`
--
ALTER TABLE `push_notification_receivers`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT for table `questions`
--
ALTER TABLE `questions`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `question_answers`
--
ALTER TABLE `question_answers`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `sellers`
--
ALTER TABLE `sellers`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=143;

--
-- AUTO_INCREMENT for table `seller_payments`
--
ALTER TABLE `seller_payments`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `shippings`
--
ALTER TABLE `shippings`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `shipping_rates`
--
ALTER TABLE `shipping_rates`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `shipping_store_pick_ups`
--
ALTER TABLE `shipping_store_pick_ups`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `static_pages`
--
ALTER TABLE `static_pages`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `store_reviews`
--
ALTER TABLE `store_reviews`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `subscriptions`
--
ALTER TABLE `subscriptions`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sub_orders`
--
ALTER TABLE `sub_orders`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=180;

--
-- AUTO_INCREMENT for table `success_stories`
--
ALTER TABLE `success_stories`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=244;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `admin_enquiries`
--
ALTER TABLE `admin_enquiries`
  ADD CONSTRAINT `admin_enquiries_ibfk_1` FOREIGN KEY (`parent_admin_enquiry_id`) REFERENCES `admin_enquiries` (`id`);

--
-- Constraints for table `admin_role_permissions`
--
ALTER TABLE `admin_role_permissions`
  ADD CONSTRAINT `admin_role_permissions_ibfk_1` FOREIGN KEY (`admin_role_id`) REFERENCES `roles` (`id`),
  ADD CONSTRAINT `admin_role_permissions_ibfk_2` FOREIGN KEY (`admin_permission_id`) REFERENCES `admin_permissions` (`id`);

--
-- Constraints for table `buyers`
--
ALTER TABLE `buyers`
  ADD CONSTRAINT `buyers_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`),
  ADD CONSTRAINT `buyers_ibfk_2` FOREIGN KEY (`country`) REFERENCES `countries` (`id`),
  ADD CONSTRAINT `buyers_ibfk_3` FOREIGN KEY (`city`) REFERENCES `cities` (`id`);

--
-- Constraints for table `cart_items`
--
ALTER TABLE `cart_items`
  ADD CONSTRAINT `cart_items_ibfk_1` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`),
  ADD CONSTRAINT `cart_items_ibfk_2` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `deals`
--
ALTER TABLE `deals`
  ADD CONSTRAINT `deals_ibfk_1` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `favorite_products`
--
ALTER TABLE `favorite_products`
  ADD CONSTRAINT `favorite_products_ibfk_1` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`),
  ADD CONSTRAINT `favorite_products_ibfk_2` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`);

--
-- Constraints for table `favorite_stores`
--
ALTER TABLE `favorite_stores`
  ADD CONSTRAINT `favorite_stores_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `favorite_stores_ibfk_2` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`);

--
-- Constraints for table `featured_product_subscriptions`
--
ALTER TABLE `featured_product_subscriptions`
  ADD CONSTRAINT `featured_product_subscriptions_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `featured_product_subscriptions_ibfk_2` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `locations`
--
ALTER TABLE `locations`
  ADD CONSTRAINT `locations_ibfk_1` FOREIGN KEY (`city_id`) REFERENCES `cities` (`id`);

--
-- Constraints for table `media`
--
ALTER TABLE `media`
  ADD CONSTRAINT `media_ibfk_1` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `orders`
--
ALTER TABLE `orders`
  ADD CONSTRAINT `orders_ibfk_1` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`),
  ADD CONSTRAINT `orders_ibfk_2` FOREIGN KEY (`delivery_city`) REFERENCES `cities` (`id`),
  ADD CONSTRAINT `orders_ibfk_3` FOREIGN KEY (`delivery_city`) REFERENCES `countries` (`id`);

--
-- Constraints for table `order_items`
--
ALTER TABLE `order_items`
  ADD CONSTRAINT `order_items_ibfk_1` FOREIGN KEY (`sub_order_id`) REFERENCES `sub_orders` (`id`);

--
-- Constraints for table `products`
--
ALTER TABLE `products`
  ADD CONSTRAINT `products_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`),
  ADD CONSTRAINT `products_ibfk_2` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`);

--
-- Constraints for table `product_categories`
--
ALTER TABLE `product_categories`
  ADD CONSTRAINT `product_categories_ibfk_1` FOREIGN KEY (`parent_category_id`) REFERENCES `product_categories` (`id`);

--
-- Constraints for table `product_reviews`
--
ALTER TABLE `product_reviews`
  ADD CONSTRAINT `product_reviews_ibfk_1` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`),
  ADD CONSTRAINT `product_reviews_ibfk_2` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`);

--
-- Constraints for table `push_notifications`
--
ALTER TABLE `push_notifications`
  ADD CONSTRAINT `push_notifications_ibfk_1` FOREIGN KEY (`notification_by`) REFERENCES `users` (`id`);

--
-- Constraints for table `push_notification_receivers`
--
ALTER TABLE `push_notification_receivers`
  ADD CONSTRAINT `push_notification_receivers_ibfk_1` FOREIGN KEY (`receiver_id`) REFERENCES `users` (`id`);

--
-- Constraints for table `questions`
--
ALTER TABLE `questions`
  ADD CONSTRAINT `questions_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Constraints for table `question_answers`
--
ALTER TABLE `question_answers`
  ADD CONSTRAINT `question_answers_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`),
  ADD CONSTRAINT `question_answers_ibfk_2` FOREIGN KEY (`question_id`) REFERENCES `questions` (`id`);

--
-- Constraints for table `sellers`
--
ALTER TABLE `sellers`
  ADD CONSTRAINT `sellers_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`),
  ADD CONSTRAINT `sellers_ibfk_2` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`),
  ADD CONSTRAINT `sellers_ibfk_3` FOREIGN KEY (`country`) REFERENCES `countries` (`id`),
  ADD CONSTRAINT `sellers_ibfk_4` FOREIGN KEY (`city`) REFERENCES `cities` (`id`);

--
-- Constraints for table `seller_payments`
--
ALTER TABLE `seller_payments`
  ADD CONSTRAINT `seller_payments_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`);

--
-- Constraints for table `shippings`
--
ALTER TABLE `shippings`
  ADD CONSTRAINT `shippings_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `shippings_ibfk_2` FOREIGN KEY (`country_id`) REFERENCES `countries` (`id`);

--
-- Constraints for table `shipping_rates`
--
ALTER TABLE `shipping_rates`
  ADD CONSTRAINT `shipping_rates_ibfk_1` FOREIGN KEY (`shipping_id`) REFERENCES `shippings` (`id`),
  ADD CONSTRAINT `shipping_rates_ibfk_2` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`);

--
-- Constraints for table `shipping_store_pick_ups`
--
ALTER TABLE `shipping_store_pick_ups`
  ADD CONSTRAINT `shipping_store_pick_ups_ibfk_1` FOREIGN KEY (`shipping_id`) REFERENCES `shippings` (`id`),
  ADD CONSTRAINT `shipping_store_pick_ups_ibfk_2` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `shipping_store_pick_ups_ibfk_3` FOREIGN KEY (`country_id`) REFERENCES `countries` (`id`),
  ADD CONSTRAINT `shipping_store_pick_ups_ibfk_4` FOREIGN KEY (`city_id`) REFERENCES `cities` (`id`);

--
-- Constraints for table `store_reviews`
--
ALTER TABLE `store_reviews`
  ADD CONSTRAINT `store_reviews_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `store_reviews_ibfk_2` FOREIGN KEY (`buyer_id`) REFERENCES `buyers` (`id`);

--
-- Constraints for table `subscriptions`
--
ALTER TABLE `subscriptions`
  ADD CONSTRAINT `subscriptions_ibfk_1` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`);

--
-- Constraints for table `sub_orders`
--
ALTER TABLE `sub_orders`
  ADD CONSTRAINT `sub_orders_ibfk_1` FOREIGN KEY (`order_id`) REFERENCES `orders` (`id`),
  ADD CONSTRAINT `sub_orders_ibfk_2` FOREIGN KEY (`seller_id`) REFERENCES `sellers` (`id`),
  ADD CONSTRAINT `sub_orders_ibfk_3` FOREIGN KEY (`seller_payment_id`) REFERENCES `seller_payments` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
